var arr = [
  {
    "title": "外部评审是烟花爆竹企业组织本地或外地同行专家、上级机构、社区及有关政府部门对应急预案进行评议。根据评审人员和评审机构的不同,外部评审可分为（   ）类。",
    "content": "A、2; B、3; C、4",
    "answer": "C"
  },
  {
    "title": "1.1级厂房每一危险工作间内由最远工作点至外部出口的距离最大为（   ）m。",
    "content": "A、7; B、6; C、5",
    "answer": "C"
  },
  {
    "title": "采取强制管理的手段控制人的意愿和行为,使个人的活动、行为等受到安全生产管理要求的约束,从而实现有效的安全生产管理,这就是（   ）。",
    "content": "A、控制原理; B、管理原理; C、强制原理",
    "answer": "C"
  },
  {
    "title": "二氧化碳灭火的主要缺点是（   ）。",
    "content": "A、灭火需要浓度高,会使人员受到窒息毒害; B、水渍损失和污染; C、对于精密仪器火灾易造成污染",
    "answer": "A"
  },
  {
    "title": "用人单位违反《职业病防治法》规定,造成重大职业病危害事故或者其他严重后果,构成犯罪的,对直接负责的主管人员和其他责任人员,依法追究（   ）。",
    "content": "A、行政责任; B、刑事责任; C、民事责任",
    "answer": "B"
  },
  {
    "title": "观察和记录演习活动、比较演习人员表现与演习目标要求并提出演习发现的过程是（   ）。",
    "content": "A、演习评价; B、演习评论; C、演习讲解",
    "answer": "A"
  },
  {
    "title": "烟花爆竹危险品的厂内运输可采用（   ）。",
    "content": "A、三轮车运输; B、手推车运输; C、带有防火罩的汽车",
    "answer": "B"
  },
  {
    "title": "正在各生产阶段加工的产品是（   ）。",
    "content": "A、在制品; B、半成品; C、成品",
    "answer": "A"
  },
  {
    "title": "生产经营单位最基本的安全管理制度是（   ）。",
    "content": "A、安全生产责任制; B、安全第一,预防为主,综合治理; C、厂长负责制",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂临时存药间或临时存药洞的最大存药量不应超过单人（   ）的生产需要量。",
    "content": "A、半天; B、一天; C、两天的",
    "answer": "A"
  },
  {
    "title": "以下不属于安全管理机构的职责的是（   ）。",
    "content": "A、落实国家有关安全生产的法律法规; B、组织制定并实施本单位的生产安全事故应急救援预案; C、组织生产经营单位内部各种安全检查活动",
    "answer": "B"
  },
  {
    "title": "化学抑制灭火法是使燃烧反应中产生的自由基与灭火剂中的（   ）离子相结合。",
    "content": "A、钠; B、卤素; C、氢",
    "answer": "B"
  },
  {
    "title": "对怀孕（   ）个月以上的女职工,不得安排其延长工作时间和夜班劳动。",
    "content": "A、6; B、7; C、8",
    "answer": "B"
  },
  {
    "title": "职业病危害事故处理工作应当按照有关规定结案的时间为小于（   ）天。",
    "content": "A、30; B、60; C、90",
    "answer": "C"
  },
  {
    "title": "烟花爆竹危险品总仓库区运输危险品的主干道中心线与各级危险性建筑物的距离最小为（   ）m。",
    "content": "A、10; B、8; C、5",
    "answer": "A"
  },
  {
    "title": "生产经营单位从事生产经营活动必须具备的前提条件是（   ）。",
    "content": "A、设置安全生产管理部门; B、拥有技术熟练的员工; C、具备安全生产条件",
    "answer": "C"
  },
  {
    "title": "管理中的激励就是利用某种外部诱因的刺激,调动人的积极性和（   ）。",
    "content": "A、创造性; B、投入性; C、认真性",
    "answer": "A"
  },
  {
    "title": "烟花爆竹垛高度最大为（   ）m。",
    "content": "A、4.5; B、3.5; C、2.5",
    "answer": "C"
  },
  {
    "title": "某企业没有建立、健全本单位的安全生产责任制,发生此问题涉及的失职者是（   ）。",
    "content": "A、安全技术部门; B、工会主席; C、企业负责人",
    "answer": "C"
  },
  {
    "title": "黑火药的生产工序中危险等级属于1.3级的有（   ）。",
    "content": "A、干燥; B、计量包装; C、硫碳二成分混合",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂中当仓库(或储存隔间)的建筑面积小于100㎡(或长度小于18m时),可设安全出口的个数为（   ）个。",
    "content": "A、3; B、2; C、1",
    "answer": "C"
  },
  {
    "title": "安全贯穿于生产活动的方方面面,安全生产管理是全方位、全天候且涉及全体人员的（   ）。",
    "content": "A、安排; B、管理; C、关注",
    "answer": "B"
  },
  {
    "title": "通过设计等手段使生产设备或生产系统本身具有安全性,即使在误操作或发生故障的情况下也不会造成事故。我们将这定义为（   ）。",
    "content": "A、安全本质; B、安全预防; C、本质安全",
    "answer": "C"
  },
  {
    "title": "干粉灭火剂的主要缺点是（   ）。",
    "content": "A、水渍损失和污染; B、对于精密仪器火灾易造成污染; C、不能用于带电火灾的扑救",
    "answer": "B"
  },
  {
    "title": "健康、安全与环境管理体系的构成要素有（   ）个。",
    "content": "A、6; B、7; C、8",
    "answer": "B"
  },
  {
    "title": "公司成立组织排查机构,应每月进行（   ）次安全隐患排查工作。",
    "content": "A、1; B、2; C、3",
    "answer": "A"
  },
  {
    "title": "安全生产法律体系既包括作为整个安全生产法律法规基础的宪法规范,也包括（   ）。",
    "content": "A、行政法律规范,技术性法律规范、程序性法律规范; B、地方性法律规范,技术性法律规范,程序性法律规范; C、行政法律规范,地方性法律规范,技术性法律规范",
    "answer": "A"
  },
  {
    "title": "现代安全生产管理理论、方法、模式进入我国的时间是（   ）。",
    "content": "A、20世纪50年代; B、20世纪60年代; C、20世纪70年代",
    "answer": "A"
  },
  {
    "title": "生产经营单位使用应当淘汰的危及生产安全的工艺、设备的，责令限期改正，可以处5万元以下的罚款；逾期未改正的，处（   ）。",
    "content": "A、2万元以下的罚款; B、2万元以上的罚款; C、5万元以上20万元以下的罚款",
    "answer": "C"
  },
  {
    "title": "在管理中必须把人的因素放在首位,体现以人为本的指导思想,这就是（   ）。",
    "content": "A、人本原理; B、首位原理; C、本末原理",
    "answer": "A"
  },
  {
    "title": "搞好安全生产管理,是各级政府和生产经营单位做好安全生产工作的（   ）。",
    "content": "A、迫切需要; B、基础; C、前提保障",
    "answer": "B"
  },
  {
    "title": "黑火药、烟火药、引火线丢失的,企业应当立即向当地（   ）。",
    "content": "A、安全生产监督管理部门报告; B、安全生产监督管理部门和公安部报告; C、公安部报告",
    "answer": "B"
  },
  {
    "title": "烟花爆竹工厂1.3级厂房工作间联建时应采用（   ）隔开。",
    "content": "A、密砌体墙; B、空斗墙; C、毛石墙",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂1.3级厂房的人均使用面积最小为（   ）㎡。",
    "content": "A、3.5; B、4; C、4.5",
    "answer": "C"
  },
  {
    "title": "我国开始吸收并研究事故致因理论、事故预防理论和现代安全生产管理思想是在（   ）。",
    "content": "A、二十世纪六七十年代; B、二十世纪五十年代; C、二十世纪末",
    "answer": "A"
  },
  {
    "title": "毒物小剂量长期进入人体所引起的中毒称（   ）。",
    "content": "A、慢性中毒; B、亚急性中毒; C、急性中毒",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂产品陈列室应陈列（   ）。",
    "content": "A、产品模型; B、礼花弹实物; C、组合烟花实物",
    "answer": "A"
  },
  {
    "title": "根据可能的事故后果的影响范围、地点及应急方式和我国事故应急救援体系,烟花爆竹生产安全事故应急预案级别可分为（   ）级。",
    "content": "A、3; B、4; C、5",
    "answer": "C"
  },
  {
    "title": "下列不属于危险性建筑物的是（   ）。",
    "content": "A、危险品生产厂房; B、中转库; C、教室",
    "answer": "C"
  },
  {
    "title": "《安全生产法》规定,从业人员有权对本单位安全生产工作中存在的问题提出批评、检举、控告;有权拒绝（   ）行为和强令冒险作业。",
    "content": "A、违章作业; B、工作安排; C、违章指挥",
    "answer": "C"
  },
  {
    "title": "根据《烟花爆竹生产企业安全生产许可证实施办法》,生产区域应有明显的警示语或（   ）。",
    "content": "A、安全告知; B、安全警示标志; C、生产须知",
    "answer": "B"
  },
  {
    "title": "褙药柱、药柱蘸(装)药,每栋工房定员（   ）人。",
    "content": "A、3; B、2; C、1",
    "answer": "B"
  },
  {
    "title": "烟花爆竹生产企业应当设置安全生产管理机构,配备占本企业从业人员总数1%以上且至少有（   ）名的专职安全生产管理人员。",
    "content": "A、1; B、2; C、3",
    "answer": "A"
  },
  {
    "title": "工伤事故是指在（   ）时间生产岗位上发生的人身伤害事故",
    "content": "A、法定节假日; B、工作时间内; C、出行旅游中",
    "answer": "B"
  },
  {
    "title": "下列不属于物理灭火方法的是（   ）。",
    "content": "A、化学抑制灭火法; B、隔离灭火法; C、冷却灭火法",
    "answer": "A"
  },
  {
    "title": "进货调拨单由（   ）审核后逐级传递至财会部门入帐。",
    "content": "A、押运员; B、保卫人员; C、保管员",
    "answer": "C"
  },
  {
    "title": "职业病危害事故的调查处理应当迅速、有效（   ）。",
    "content": "A、科学; B、平等; C、主观",
    "answer": "A"
  },
  {
    "title": "人体对毒物涉入方式为:食入、吸入、经皮吸入,烟花爆竹行业的主要中毒为（   ）。",
    "content": "A、食入; B、吸入; C、经皮吸入",
    "answer": "A"
  },
  {
    "title": "2013年2月,位于河南三门峡某高速大桥发生垮塌事故,事故已经导致11死11伤。据初步勘查:事故系因运输烟花爆竹车辆爆炸引起桥面垮塌,肇事车辆运载的烟花爆竹来自陕西省蒲城县宏盛花炮制造有限公司。该公司超许可范围非法生产烟花爆竹,违规使用蛇皮袋进行包装,委托不具备危险货物运输资质的企业承运,发货时未查验运输车辆及驾驶员、押运人员资质、资格,且未取得《烟花爆竹道路运输许可证》,冒充百货进行运输。烟花爆竹产品的长途运输宜采用（   ）。",
    "content": "A、三轮车运输; B、人工提送; C、带有防火罩的汽车",
    "answer": "C"
  },
  {
    "title": "政府对安全生产应急进行有效控制的必要条件是（   ）。",
    "content": "A、公共权力强制性; B、掌握着大量的社会资源; C、具有强大的社会动员力",
    "answer": "A"
  },
  {
    "title": "在较短时间内(3~6个月),有较大剂量毒物进入人体内所产生的中毒称为（   ）。",
    "content": "A、慢性中毒; B、亚急性中毒; C、急性中毒",
    "answer": "B"
  },
  {
    "title": "烟花爆竹生产单位安全生产管理人员的任免,应当告知（   ）。",
    "content": "A、主管的负有安全生产监督管理职责的部门; B、人民政府; C、国家安全生产管理总局",
    "answer": "A"
  },
  {
    "title": "下列选项中（   ）可以对民用爆破器材生产企业安全生产许可违法行为实施行政处罚。",
    "content": "A、国务院和省级人民政府的安全生产监督管理部门; B、省级国防科技工业主管部门; C、国务院国防科技工业主管部门",
    "answer": "C"
  },
  {
    "title": "烟花爆竹盛装工具应有围框,围框高度应超过弹(球)体直径(高度)的（   ）。",
    "content": "A、43832; B、43833; C、43834",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂中机动车装卸作业距建筑物门前的距离最小为（   ）m。",
    "content": "A、0.5; B、1.5; C、2.5",
    "answer": "C"
  },
  {
    "title": "《安全生产法》规定,生产经营单位采用新工艺、新技术、新材料或者使用新设备时,应对从业人员进行（   ）。",
    "content": "A、班组级的安全生产教育和培训; B、车间级的安全生产教育和培训; C、专门的安全生产教育和培训",
    "answer": "C"
  },
  {
    "title": "所谓系统是由相互作用和相互依赖的若干部分组成的（   ）。",
    "content": "A、共同集体; B、有机整体; C、统一体制",
    "answer": "B"
  },
  {
    "title": "通常用于烟火药的安定剂的是（   ）。",
    "content": "A、石蜡; B、碳酸氢钠; C、硬脂酸",
    "answer": "B"
  },
  {
    "title": "HSE管理系统全称是（   ）。",
    "content": "A、职业安全环境管理体系; B、健康安全环境管理体系; C、职业健康环境管理体系",
    "answer": "B"
  },
  {
    "title": "依法对职业病防治工作进行监督,维护劳动者的合法权益的组织是（   ）。",
    "content": "A、用人单位; B、政府部门; C、工会",
    "answer": "C"
  },
  {
    "title": "用人单位应当建立、健全职业卫生档案和劳动者（   ）档案。",
    "content": "A、健康监护; B、工伤保险; C、培训教育",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂非危险品生产区的布置可靠近（   ）。",
    "content": "A、住宅区; B、危险品生产区; C、危险品总仓库区",
    "answer": "A"
  },
  {
    "title": "（   ）不是烟花爆竹生产和经营企业选址应满足的基本要求。",
    "content": "A、远离城镇规划区; B、危险品生产区内严禁设置建筑物。; C、粉碎、配药、混药、造粒、烘干等危险工序同在一个建筑物中",
    "answer": "C"
  },
  {
    "title": "烟花爆竹产品据产品的结构和燃放后的运动形式将产品分为（   ）类。",
    "content": "A、8; B、9; C、10",
    "answer": "B"
  },
  {
    "title": "对从事接触职业病危害的作业的劳动者,用人单位应当按照国务院卫生行政部门的规定组织上岗前、在岗期间和离岗时的职业健康检查,并将检查结果如实告知劳动者。职业健康检查费用由（   ）。",
    "content": "A、用人单位承担; B、劳动者承担; C、劳动者和用人单位共同承担",
    "answer": "A"
  },
  {
    "title": "事故应急救援预案的目的有（   ）。",
    "content": "A、避免事故蔓延与扩大或尽快消除事故、减少事故造成的损失; B、预防事故的发生、避免事故蔓延与扩大或尽快消除事故; C、预防事故的发生、减少事故造成的损失",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂库房(仓库)内危险品堆垛距内墙壁距离最小为（   ）m。",
    "content": "A、0.45; B、0.35; C、0.25",
    "answer": "A"
  },
  {
    "title": "危险场所需要采用空气增湿方法泄漏静电时,其室内空气相对湿度宜为（   ）%。",
    "content": "A、40; B、50; C、60",
    "answer": "C"
  },
  {
    "title": "职业病危害,是指对从事职业活动的劳动者可能导致什么的各种危害（   ）。",
    "content": "A、职业病; B、伤亡事故; C、不利健康",
    "answer": "A"
  },
  {
    "title": "按照一次火灾事故损失的严重程度,将火灾等级划分为（   ）类。",
    "content": "A、一; B、二; C、三",
    "answer": "C"
  },
  {
    "title": "烟花爆竹零售点应根据周围环境、距离确定总药量,但最大不宜超过（   ）kg。",
    "content": "A、500; B、400; C、300",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂中生产工序危险等级分类为1.1级建筑物内同时满足总存药量小于10kg、单人操作、建筑面积小于10㎡时,其防雷类别可划为（   ）类。",
    "content": "A、一; B、二; C、三",
    "answer": "B"
  },
  {
    "title": "烟花爆竹火灾时,扑救人员不应占据的位置是（   ）。",
    "content": "A、上风处; B、下风处; C、侧风处",
    "answer": "B"
  },
  {
    "title": "国务院和县级以上地方各级人民政府在安全生产方面的职责是加强对安全生产的（   ）工作，支持、督促各有关部门依法履行安全生产监督管理职责。",
    "content": "A、审批; B、评价; C、领导",
    "answer": "C"
  },
  {
    "title": "从事安全评价、认证、检测、检验工作的中介机构,对其作出的安全评价、认证、检测、检验的（   ）负责。",
    "content": "A、后果; B、效果; C、结果",
    "answer": "C"
  },
  {
    "title": "保障劳动者在生产过程中的生命安全和身体健康是企业生产的一项（   ）。",
    "content": "A、方针; B、原则; C、义务",
    "answer": "A"
  },
  {
    "title": "卤代烷灭火剂主要缺点是（   ）。",
    "content": "A、破坏臭氧层; B、水渍损失和污染; C、对于精密仪器火灾易造成污染",
    "answer": "A"
  },
  {
    "title": "机械插引厂房工作间联建间数最多为（   ）间。",
    "content": "A、6; B、4; C、5",
    "answer": "B"
  },
  {
    "title": "（   ）不是我国安全生产应急救援体系建设的指导思想和原则。",
    "content": "A、科学发展,统筹兼顾; B、统一领导,分级管理; C、统筹规划,合理布局",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂危险品生产区内1.3级建筑物与厂区内办公室、食堂、汽车库的内部最小允许距离为（   ）m。",
    "content": "A、50; B、40; C、30",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂当防护屏障采用防护土堤时,设置的汽车运输通道净宽度最大为（   ）m。",
    "content": "A、5; B、6; C、7",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂中安全窗窗扇的高度最小为（   ）m。",
    "content": "A、0.2; B、0.5; C、1.5",
    "answer": "C"
  },
  {
    "title": "职工发生事故伤害或者按照职业病防治法规定被诊断、鉴定为职业病,所在单位应当自事故伤害发生之日或者被诊断、鉴定为职业病之日起（   ）日内,向统筹地区社会保险行政部门提出工伤认定申请。",
    "content": "A、15; B、30; C、60",
    "answer": "B"
  },
  {
    "title": "2000年8月,祁阳县某鞭炮厂的个体业主黄某为了扩大生产规模,未经批准,擅自在其居住的城山村8组私建分厂,雇用了近20名村民,其中包括3名未满16岁的童工,非法生产烟花爆竹。2001年10月12日,由于配药人员违反操作规程,将余药遗留在配药房里,致使药物受热自燃爆炸,将离配药房不远的生产厂房全部炸毁,造成6人死亡(其中一名刚满14岁)、3人受伤的重大伤亡事故。未满多少周岁的人员不能从事任何烟花爆竹生产（   ）。",
    "content": "A、16; B、17; C、18",
    "answer": "A"
  },
  {
    "title": "第一类危险源决定了事故后果的（   ）。",
    "content": "A、破坏程度; B、严重程度; C、危险程度",
    "answer": "B"
  },
  {
    "title": "烟花爆竹工厂中运输危险品的敞开式或半敞开式通廊,其危险场所类别应划为（   ）类。",
    "content": "A、F0; B、F1; C、F2",
    "answer": "B"
  },
  {
    "title": "根据《安全生产法》规定，安全生产监督管理部门和其他负有安全生产监督管理职责的部门依法对生产经营单位进行监督检查的职权不包括（   ）。",
    "content": "A、吊销不符合安全生产要求的企业的营业执照; B、进入生产经营单位进行检查、调阅有关资料; C、对检查中发现的事故隐患,应当责令立即排除",
    "answer": "A"
  },
  {
    "title": "人类要生存、要发展,就需要认识自然、改造自然,通过生产活动和科学研究,掌握（   ）。",
    "content": "A、生产活动规律; B、科学发展规律; C、自然变化规律",
    "answer": "C"
  },
  {
    "title": "为了有效地消除物体表面的静电荷,可以利用静电消除电离空气中的原子是（   ）。",
    "content": "A、氧、硫; B、氧、氮; C、氢、氧",
    "answer": "B"
  },
  {
    "title": "对于火灾来说,（   ）期的救火有重要意义。",
    "content": "A、中; B、初; C、后",
    "answer": "B"
  },
  {
    "title": "引火线制造厂房应单间单机布置,每栋厂房连建间数不超过（   ）间。",
    "content": "A、3; B、4; C、5",
    "answer": "B"
  },
  {
    "title": "依照《安全生产法》规定,劳动合同应当载明有关保障从业人员劳动安全、防止职业危害和依法为从业人员办理工伤社会保险的事项。这三项内容是劳动合同（   ）。",
    "content": "A、必备内容; B、基本内容; C、较为重要内容",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂水暖干燥时,每栋烘房定量最大为（   ）kg。",
    "content": "A、1000; B、1500; C、2000",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂水暖干燥时,烘房温度最高为（   ）℃。",
    "content": "A、60; B、70; C、80",
    "answer": "A"
  },
  {
    "title": "烟花爆竹生产单位对新从业人员进行三级安全生产教育培训的时间不得少于（   ）学时。",
    "content": "A、36; B、48; C、60",
    "answer": "B"
  },
  {
    "title": "人们在从事管理工作时,运用系统理论、观点和方法,对管理活动进行充分的系统分析,以达到管理的优化目标,我们将其定义为（   ）。",
    "content": "A、系统原理; B、基本原理; C、通用原理",
    "answer": "A"
  },
  {
    "title": "烟花爆竹药物干燥不应采用（   ）。",
    "content": "A、日光; B、低压热蒸汽; C、明火直接烘烤",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂1.1级建筑物内计算药量小于100kg时,可采用（   ）。",
    "content": "A、防护土堤; B、钢筋混凝土防护屏障; C、夯土防护墙",
    "answer": "C"
  },
  {
    "title": "运输烟花爆竹时应随车携带“爆炸物品准购证”和（   ）。",
    "content": "A、烟花爆竹道路运输许可证; B、烟花爆竹生产许可证; C、烟花爆竹销售许可证",
    "answer": "A"
  },
  {
    "title": "危险品生产厂房和中转库的室外消防用水量,应按现行国家标准《建筑设计防火规范》GB50016中（   ）类建筑物的规定执行。",
    "content": "A、甲; B、乙; C、丙",
    "answer": "A"
  },
  {
    "title": "企业只有尊重和维护职工的安全需要,才能提高职工士气,拥有高素质的职工队伍,增强企业的。",
    "content": "A、品牌效益; B、经济效益; C、市场竞争力",
    "answer": "C"
  },
  {
    "title": "能产生爆炸音响效果的药剂是（   ）。",
    "content": "A、笛音剂; B、摩擦类药剂; C、爆炸音剂",
    "answer": "C"
  },
  {
    "title": "根据《烟花爆竹生产企业安全生产许可证实施办法》,生产区域应有明显的（   ）或警示语,危险工序现场应牢固张贴安全管理制度和操作规程。",
    "content": "A、安全警示标志; B、安全告知; C、生产须知",
    "answer": "A"
  },
  {
    "title": "生产烟花爆竹的企业,持《烟花爆竹安全生产许可证》到什么部门办理登记手续后,方可从事烟花爆竹生产活动。（   ）。",
    "content": "A、安监; B、公安; C、工商行政管理",
    "answer": "C"
  },
  {
    "title": "烟花爆竹厂区宜种植（   ）。",
    "content": "A、阔叶绿化植物; B、庄稼; C、蔬菜",
    "answer": "A"
  },
  {
    "title": "对于不导电或低导电性的物质,为了大大降低电阻率,可加入导电的填料或（   ）。",
    "content": "A、防静电剂; B、干燥剂; C、除湿剂",
    "answer": "A"
  },
  {
    "title": "易与水作用会发热,聚积在垃圾中的余药在雨淋潮湿后,由于热能积累,易于导致自燃和爆炸事故的烟火剂成分是（   ）。",
    "content": "A、铝粉、合金粉; B、硝酸盐; C、碳酸盐",
    "answer": "A"
  },
  {
    "title": "2000年8月,祁阳县某鞭炮厂的个体业主黄某为了扩大生产规模,未经批准,擅自在其居住的城山村8组私建分厂,雇用了近20名村民,其中包括3名未满16岁的童工,非法生产烟花爆竹。2001年10月12日,由于配药人员违反操作规程,将余药遗留在配药房里,致使药物受热自燃爆炸,将离配药房不远的生产厂房全部炸毁,造成6人死亡(其中一名刚满14岁)、3人受伤的重大伤亡事故。剩余的烟火药,应（   ）。",
    "content": "A、留置工房过夜; B、退还保管人; C、留置临时存药洞过夜",
    "answer": "B"
  },
  {
    "title": "下列不属于事故应急救援特点的是（   ）。",
    "content": "A、迅速; B、快速; C、准确",
    "answer": "B"
  },
  {
    "title": "安全评价的类型包括（   ）。",
    "content": "A、安全预评价、安全验收评价、专项安全评价、安全检查评价; B、安全预评价、安全验收评价、安全现状综合评价、安全检查评价; C、安全预评价、安全现状综合评价、安全验收评价、专项安全评价",
    "answer": "C"
  },
  {
    "title": "以下选项中不属于生产经营单位的主要负责人对本单位安全生产工作应负的职责的是（   ）。",
    "content": "A、监督,检查本单位的安全生产工作,消除安全事故隐患; B、保证本单位安全生产投入的有效实施; C、严格遵守本单位安全生产责任制",
    "answer": "C"
  },
  {
    "title": "动力机械结鞭,每栋工房定机（   ）台。",
    "content": "A、4; B、5; C、6",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂中车间办公用室和辅助用室应为（   ）层建筑。",
    "content": "A、两; B、多; C、单",
    "answer": "C"
  },
  {
    "title": "摩擦类产品手工蘸药每栋工房定员（   ）人。",
    "content": "A、1; B、2; C、4",
    "answer": "C"
  },
  {
    "title": "建设项目的职业病防护设施所需费用应当纳入建设项目工程预算,并与主体工程同时设计,同时施工,同时（   ）。",
    "content": "A、审批; B、规划; C、投入生产和使用",
    "answer": "C"
  },
  {
    "title": "温度的变化对化学物品的安全储存有着显著的影响,环境温度越高,不安全因素（   ）。",
    "content": "A、越多; B、越少; C、不受影响",
    "answer": "A"
  },
  {
    "title": "从能量意外释放理论出发,预防伤害事故就是防止能量或危险物质的意外释放,防止人体与过量的能量或（   ）。",
    "content": "A、人员伤害事故; B、危险物质接触; C、财产损失事故",
    "answer": "B"
  },
  {
    "title": "《安全生产法》规定,法律责任分为刑事责任、行政责任和（   ）。",
    "content": "A、民事责任; B、财产责任; C、其他法律责任",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂应设置防护屏障的建筑物的危险等级是（   ）级。",
    "content": "A、1.1; B、1.2; C、1.3",
    "answer": "A"
  },
  {
    "title": "冷却灭火法是将灭火剂直接喷洒在燃烧着的物体上,将可燃物质的温度降到（   ）以下以终止燃烧的方法。",
    "content": "A、沸点; B、燃点; C、熔点",
    "answer": "B"
  },
  {
    "title": "应当建立、健全职业病防治责任制,加强对职业病防治的管理,提高职业病防治水平的是（   ）。",
    "content": "A、用人单位; B、政府部门; C、工会组织",
    "answer": "A"
  },
  {
    "title": "烟花爆竹制品是指主要是利用烟火药,通过燃烧或爆炸发出的效果有（   ）。",
    "content": "A、声、光、色; B、声、色、烟; C、声、光、味",
    "answer": "A"
  },
  {
    "title": "对于安全生产的日常管理,风险可分为（   ）类。",
    "content": "A、三; B、四; C、五",
    "answer": "B"
  },
  {
    "title": "“生产经营单位违反安全生产法律、法规、规章、标准、规程和安全生产管理制度的规定,或者因其他因素在生产经营活动中存在可能导致事故发生的物的危险状态、人的不安全行为和管理上的缺陷”被定义为（   ）。",
    "content": "A、生产安全事故; B、安全生产事故; C、安全生产事故隐患",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂中安全窗窗洞口的宽度最小为（   ）m。",
    "content": "A、0.2; B、0.5; C、1",
    "answer": "C"
  },
  {
    "title": "安全生产管理的内容包括安全生产管理机构和安全生产管理人员、安全生产责任制、安全生产管理规章制度、安全生产策划、安全培训教育和（   ）。",
    "content": "A、安全生产设备; B、安全生产档案; C、安全生产环境",
    "answer": "B"
  },
  {
    "title": "2011年10月,湖南省衡阳市某村发生一起非法生产引火线导致的爆炸事故,截至目前,已造成7人死亡、8人受伤。这起事故发生在湖南省衡阳市耒阳市与郴州市永兴县交界地带,组织和从事非法生产人员以郴州市人员为主,非法生产引火线的原材料是氯酸钾。据介绍,该作坊业主及务工人员均系永兴县人,作坊生产只有10余天。扑救烟花爆竹引火线生产火灾时扑救人员应占领阵地的（   ）。",
    "content": "A、上风向; B、侧风向; C、上风向或侧风向",
    "answer": "C"
  },
  {
    "title": "造成人的不安全行为和物的不安全状态的原因可归结为（   ）个方面。",
    "content": "A、3; B、4; C、5",
    "answer": "B"
  },
  {
    "title": "粒状黑火药的机械压(药)片、机械碎(药)片、造粒分筛、抛光、精筛,每栋工房定机（   ）台。",
    "content": "A、3; B、2; C、1",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂中当工作间内的危险品对撞击、摩擦特别敏感时,应采用（   ）。",
    "content": "A、不发生火花的柔性地面; B、不发生火花的地面; C、石头地面",
    "answer": "A"
  },
  {
    "title": "烟花爆竹库房温度控制范围应为（   ）。",
    "content": "A、-45℃至-20℃; B、-20℃至45℃; C、45℃至60℃",
    "answer": "B"
  },
  {
    "title": "剩余的烟火药,应（   ）。",
    "content": "A、留置工房过夜; B、退还保管人; C、留置临时存药洞过夜",
    "answer": "B"
  },
  {
    "title": "烟花爆竹车间领导干部组织安全活动每周（   ）次。",
    "content": "A、一; B、两; C、三",
    "answer": "A"
  },
  {
    "title": "根据《立法法》的有关规定,部门规章之间、部门规章与地方政府规章之间具有（   ）效力,在各自的权限范围内实行。",
    "content": "A、不同; B、同等; C、相同",
    "answer": "A"
  },
  {
    "title": "企业生产的内部条件和外部环境在不断变化,所以必须及时捕获、反馈各种安全生产信息,以便及时（   ）。",
    "content": "A、促进生产; B、采取行动; C、改善生产",
    "answer": "B"
  },
  {
    "title": "安全生产法制管理、行政管理、监督检查、工艺技术管理、设备设施管理、作业环境和条件管理都属于（   ）。",
    "content": "A、安全生产管理; B、安全技术管理; C、安全文件管理",
    "answer": "A"
  },
  {
    "title": "装卸烟火药、黑火药、引火线、有药半成品时,进入库房定员（   ）人。",
    "content": "A、1; B、2; C、3",
    "answer": "B"
  },
  {
    "title": "吐珠类的生产工序中属于1.1-2级的有（   ）。",
    "content": "A、安引(空筒); B、装(筑)药; C、组装",
    "answer": "B"
  },
  {
    "title": "能级原则是指在管理系统中,建立一套合理能级,根据单位和个人能量的大小安排其工作,发挥不同能级的能量,保证结构的稳定性和管理的（   ）。",
    "content": "A、有效性; B、可行性; C、成功性",
    "answer": "A"
  },
  {
    "title": "所有从事烟花爆竹有药工序生产、经营、管理人员应身体健康,且年龄满（   ）周岁。",
    "content": "A、18; B、16; C、14",
    "answer": "A"
  },
  {
    "title": "下列不是防静电地面的作用的是（   ）。",
    "content": "A、有效地泄漏静电荷; B、防止静电荷积累; C、防滑",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂夯土防护墙,边坡度宜为（   ）。",
    "content": "A、1:0.2至1:0.25; B、1:0.3至1:0.4; C、1:0.4至1:0.5",
    "answer": "A"
  },
  {
    "title": "用人单位不得安排有职业禁忌的劳动者从事（   ）作业。",
    "content": "A、重体力劳动; B、其所禁忌; C、危险",
    "answer": "B"
  },
  {
    "title": "对可能发生急性职业损伤的有毒、有害工作场所,用人单位应当设置报警装置,配置现场急救用品、冲洗设备、应急撤离通道和必要的（   ）。",
    "content": "A、泄险区; B、救护车; C、医务室",
    "answer": "A"
  },
  {
    "title": "防火墙的耐火极限最小为（   ）h。",
    "content": "A、1; B、2; C、3",
    "answer": "C"
  },
  {
    "title": "烟火药制造及裸药效果件制造中,原材料称量,定量（   ）kg。",
    "content": "A、500; B、400; C、200",
    "answer": "C"
  },
  {
    "title": "我国职业病防治工作的方针是（   ）。",
    "content": "A、以人为本,标本兼治; B、安全第一,预防为; C、预防为主,防治结合",
    "answer": "C"
  },
  {
    "title": "生产经营活动中发生的造成人身伤亡或者直接经济损失的事件被定义为（   ）。",
    "content": "A、生产事故; B、生产安全事故; C、安全生产事故",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂1.1级厂房的人均使用面积最小为（   ）㎡。",
    "content": "A、9; B、8; C、7",
    "answer": "A"
  },
  {
    "title": "作业条件危险性评价法是一种半定量计算每一种危险源所带来的风险的方法。计算公式:D=LEC,“C”代表“发生事故产生的后果”,C=40时,表示（   ）。",
    "content": "A、大灾难,许多人死亡; B、灾难,数人死亡; C、非常严重,一人死亡",
    "answer": "B"
  },
  {
    "title": "烟花爆竹工厂防护土堤的底宽不应小于防护土堤高度的（   ）倍。",
    "content": "A、0.5; B、1; C、1.5",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂库房(仓库)内半成品与未成箱成品堆垛的高度最大为（   ）m。",
    "content": "A、2.5; B、1.5; C、2",
    "answer": "B"
  },
  {
    "title": "纸引火线上浆、绕引每栋工房定员（   ）人。",
    "content": "A、1; B、2; C、3",
    "answer": "B"
  },
  {
    "title": "能产生哨音效果的药剂是（   ）。",
    "content": "A、笛音剂; B、摩擦类药剂; C、爆炸音剂",
    "answer": "A"
  },
  {
    "title": "安全生产管理不仅具有一般管理的规律和特点,还有自身的特殊（   ）。",
    "content": "A、条件; B、基础; C、范畴和方法",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂库房(仓库)内成箱成品堆垛的高度最大为（   ）m。",
    "content": "A、2.5; B、3.5; C、4",
    "answer": "A"
  },
  {
    "title": "遗失烟花爆竹准运证时,应立即报告签发地所在的（   ）。",
    "content": "A、道路管理机关; B、公安机关; C、司法机关",
    "answer": "B"
  },
  {
    "title": "2011年10月,湖南省衡阳市某村发生一起非法生产引火线导致的爆炸事故,截至目前,已造成7人死亡、8人受伤。这起事故发生在湖南省衡阳市耒阳市与郴州市永兴县交界地带,组织和从事非法生产人员以郴州市人员为主,非法生产引火线的原材料是氯酸钾。据介绍,该作坊业主及务工人员均系永兴县人,作坊生产只有10余天。对非法生产经营烟花爆竹导致事故发生的,组织调查处理要严格按照（   ）。",
    "content": "A、“四不放过”原则; B、“少量多次”原则; C、“不处罚”原则",
    "answer": "A"
  },
  {
    "title": "安全生产管理原理是从生产管理的（   ）。",
    "content": "A、要求出发; B、标准出发; C、共性出发",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂危险品销毁场和燃放试验场宜单独设在（   ）。",
    "content": "A、有自然屏障的地带; B、有利于安全的地带; C、偏僻地带",
    "answer": "C"
  },
  {
    "title": "制药块(片)应采用湿药切割,每栋工房定员（   ）人。",
    "content": "A、3; B、2; C、1",
    "answer": "C"
  },
  {
    "title": "手工模具压药,每栋工房定员（   ）人。",
    "content": "A、3; B、2; C、1",
    "answer": "C"
  },
  {
    "title": "个人经营的投资人,未保证安全生产所必须的资金投入,导致发生生产安全事故,尚够不成刑事处罚的,可处以（   ）。",
    "content": "A、2万元以上20万元以下的罚款; B、5万元以上10万元以下的罚款; C、2万元以上10万元以下的罚款",
    "answer": "A"
  },
  {
    "title": "根据事故调查组提出的事故处理意见,决定和实施对发生事故的用人单位的行政处罚,并责令用人单位及其主管部门负责落实有关改进措施建议的是（   ）。",
    "content": "A、公安; B、卫生行政部门; C、安监局",
    "answer": "B"
  },
  {
    "title": "企业运输过程结束后,由（   ）和保管员共同签署准运活运的执行结果。",
    "content": "A、押运员; B、保管员; C、保卫人员",
    "answer": "A"
  },
  {
    "title": "下列灭火剂中属于固体灭火剂的是（   ）。",
    "content": "A、泡沫灭火剂; B、干粉灭火剂; C、二氧化碳",
    "answer": "B"
  },
  {
    "title": "下列不属于仓库外来人员管理制度的是（   ）。",
    "content": "A、外来人员不得库区内逗留; B、进出人员,须交出火源; C、维修工可单独在库区活动",
    "answer": "C"
  },
  {
    "title": "一次烧毁药量不应超过（   ）kg。",
    "content": "A、40; B、20; C、30",
    "answer": "B"
  },
  {
    "title": "1.3级建筑物为建筑物内的危险品在制造、储存、运输中不具有（   ）危险。",
    "content": "A、整体爆炸; B、较小迸射; C、燃烧",
    "answer": "A"
  },
  {
    "title": "药物不可以采用的干燥方式有（   ）。",
    "content": "A、煤炉; B、日光; C、热风",
    "answer": "A"
  },
  {
    "title": "粒状黑火药的潮药装模、人工碎(药)片、包装,每栋工房定员（   ）人。",
    "content": "A、1; B、2; C、3",
    "answer": "A"
  },
  {
    "title": "对从事接触职业病危害作业的劳动者,用人单位应当按照国务院卫生行政部门的规定组织（   ）时间的职业健康检查,并将检查结果如实告知劳动者。",
    "content": "A、上岗前、在岗期间和离岗时; B、上岗前和在岗期间; C、在岗期间",
    "answer": "A"
  },
  {
    "title": "负责职业病危害因素日常监测,并确保监测系统处于正常运行状态的是（   ）。",
    "content": "A、安全生产监管部门; B、卫生部门; C、专人",
    "answer": "C"
  },
  {
    "title": "下面属于烟花爆竹工厂中辅助用室的是（   ）。",
    "content": "A、工房; B、浴室; C、仓库",
    "answer": "B"
  },
  {
    "title": "烟花爆竹产品按装药量和所构成的危险性分为（   ）级。",
    "content": "A、3; B、4; C、5",
    "answer": "B"
  },
  {
    "title": "烟花爆竹生产经营企业要按照有关要求,建立完善购买、销售登记制度,登记记录至少要保存（   ）年备查。",
    "content": "A、1; B、2; C、3",
    "answer": "B"
  },
  {
    "title": "作业条件危险性评价法是一种半定量计算每一种危险源所带来的风险的方法。计算公式:D=LEC,其中“D”代表（   ）。",
    "content": "A、风险值; B、发生事故的可能性; C、发生事故产生的后果",
    "answer": "A"
  },
  {
    "title": "任何（   ）和个人不得生产、经营、进口和使用国家明令禁止使用的可能产生职业病危害的设备或者材料。",
    "content": "A、私营企业; B、单位; C、集体所有制企业",
    "answer": "B"
  },
  {
    "title": "烟花爆竹的生产是火工生产的一种。采取正确的生产方式也是防止事故发生的最重要的措施。以下错误的措施是（   ）。",
    "content": "A、隔绝火源; B、严禁摩擦; C、升高温度",
    "answer": "C"
  },
  {
    "title": "烟花爆竹生产行业的最简易消除静电的方法是（   ）。",
    "content": "A、湿拖布拖地面; B、穿戴防静电鞋; C、控制温度和相对湿度",
    "answer": "A"
  },
  {
    "title": "阻止空气进入燃烧区或用惰性气体稀释空气,使燃烧因得不到足够氧气而熄灭的灭火方法叫（   ）。",
    "content": "A、窒息灭火法; B、冷却灭火法; C、隔离灭火法",
    "answer": "A"
  },
  {
    "title": "厂房的危险等级的确定应按照烟花爆竹生产过程中（   ）。",
    "content": "A、最危险的生产工序等级; B、最安全的生产工序等级; C、相对安全的工序等级",
    "answer": "A"
  },
  {
    "title": "研究一种化学物质的毒性时,最通用的是剂量一反应关系,以实验动物的死亡作为反应终点,测定毒物引起动物死亡的（   ）。",
    "content": "A、剂量; B、浓度; C、剂量或浓度",
    "answer": "C"
  },
  {
    "title": "烟火药各成分混合采用手工混药,每栋工房定员（   ）人。",
    "content": "A、1; B、2; C、3",
    "answer": "A"
  },
  {
    "title": "黑火药生产的1.1-2级厂房中危险品呈干燥松散和裸露状态的厂房,采暖热水温度最高为（   ）℃。",
    "content": "A、110; B、100; C、90",
    "answer": "C"
  },
  {
    "title": "《安全生产法》规定,县级以上各级人民政府及其有关部门对报告重大事故隐患或者举报安全生产违法行为的（   ）。",
    "content": "A、有关人员,给予奖励; B、有功人员,给予奖励; C、主要人员,给予奖励",
    "answer": "B"
  },
  {
    "title": "依法享受国家规定的职业病待遇的是（   ）。",
    "content": "A、接触职业有害作业的工人; B、职业病病人; C、接触有毒、有害的劳动者",
    "answer": "B"
  },
  {
    "title": "烟花爆竹安全生产应急管理的主体主要是政府和企业,其中起主导作用的是（   ）。",
    "content": "A、个人; B、企业; C、政府",
    "answer": "C"
  },
  {
    "title": "产生职业病危害的用人单位的工作场所职业病危害因素的强度或者浓度应当符合国家（   ）。",
    "content": "A、劳动保护标准; B、安全生产标准; C、职业卫生标准",
    "answer": "C"
  },
  {
    "title": "下列选项中（   ）应当按照保障安全生产的要求,依法及时制定有关的国家标准或者行业标准。",
    "content": "A、劳动部门; B、国务院有关部门; C、国家相关安全监督管理机构",
    "answer": "B"
  },
  {
    "title": "从事烟花爆竹烟火药生产中,从事任何生产的人员不得未满（   ）周岁。",
    "content": "A、16; B、18; C、20",
    "answer": "A"
  },
  {
    "title": "室外消火栓是消防的重要设施,且要设在土堤外距工房不少于（   ）m但不能超过40m处,而且要尽量靠近路边,以便于向消防车供水。",
    "content": "A、10; B、15; C、20",
    "answer": "B"
  },
  {
    "title": "化学抑制灭火法则是使灭火剂参与到燃烧反应中去,起到的作用是（   ）。",
    "content": "A、抑制反应; B、加速反应; C、催化剂",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工程设计规范适用于（   ）。",
    "content": "A、烟花爆竹经营(批发)企业仓库的改建工程设计; B、经营(零售)烟花爆竹的储存; C、军用烟火的制造、运输和储存",
    "answer": "A"
  },
  {
    "title": "按照《安全生产法》的规定,国务院安全生产监督管理部门对全国安全生产工作实施（   ）。",
    "content": "A、综合管理; B、综合监督管理; C、监督管理",
    "answer": "B"
  },
  {
    "title": "仓库的危险等级的确定应由仓库中所储存（   ）。",
    "content": "A、最安全物品所属等级; B、具有挥发性物品所属等级; C、最危险物品所属等级",
    "answer": "C"
  },
  {
    "title": "职业病危害因素侵入人体的途径有（   ）。",
    "content": "A、呼吸道; B、皮肤; C、呼吸道、皮肤、消化道",
    "answer": "C"
  },
  {
    "title": "高效的现代安全生产管理必须在整体规划下明确分工,在分工基础上有效综合,这就是（   ）。",
    "content": "A、分工合作原则; B、相互促进原则; C、相整合分合原则",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂室外消火栓要设在土堤外,距工房距离为（   ）m。",
    "content": "A、5至15; B、15至40; C、40至60",
    "answer": "B"
  },
  {
    "title": "生产经营单位应当向从业人员如实告知作业场所和工作岗位存在（   ）、防范措施以及事故应急措施。",
    "content": "A、事故隐患; B、危险因素; C、设备缺陷",
    "answer": "B"
  },
  {
    "title": "烟花爆竹工厂同一危险等级的厂房和库房宜（   ）。",
    "content": "A、集中布置; B、小型、分散; C、布置在厂区的边缘",
    "answer": "A"
  },
  {
    "title": "准运证须接受（   ）部门及相关单位的检查,主动配合道路运输管理。",
    "content": "A、道路管理; B、公安; C、司法",
    "answer": "A"
  },
  {
    "title": "将整理一、整顿、清扫进行到底,并成为一种制度和习惯,这是“5S”中（   ）。",
    "content": "A、修养; B、整理; C、清理",
    "answer": "C"
  },
  {
    "title": "烟花爆竹企业中各项安全生产责任制和规章制度的修订至少每（   ）年进行1次。",
    "content": "A、一; B、两; C、三",
    "answer": "B"
  },
  {
    "title": "外部最小允许距离指危险性建筑物与（   ）之间,在规定的破坏标准下所允许的最小距离。",
    "content": "A、外部各类目标; B、危险品厂房; C、危险品库房",
    "answer": "A"
  },
  {
    "title": "从事烟花爆竹批发的企业,不得向从事烟花爆竹零售的经营者供应（   ）产品。",
    "content": "A、爆竹; B、线香; C、架子烟花",
    "answer": "C"
  },
  {
    "title": "《安全生产法》所指的重大危险源,是指长期地或者临时地生产、搬运、使用或者储存危险物品,且危险物品的什么临界量的单元。",
    "content": "A、数量等于或者超过; B、品种超过; C、总量等于或超过",
    "answer": "A"
  },
  {
    "title": "某烟花企业由于订单增多,拟扩大生产线,在厂区内再建两栋组装车间,该企业的《烟花爆竹安全生产许可证》还没过期,那该企业负责人下列做法恰当的是（   ）。",
    "content": "A、不再申请安全生产许可证; B、持证去工商行政管理部门办理登记手续; C、等安全许可证过期一并申请",
    "answer": "B"
  },
  {
    "title": "监督原则是指在安全工作中,为了使安全生产法律法规得到落实,必须明确安全生产监督职责,对企业生产中的守法和执法情况进行（   ）。",
    "content": "A、检查; B、督促; C、监督",
    "answer": "C"
  },
  {
    "title": "安全生产使生产过程中潜在的各种事故风险和伤害因素始终处于有效控制状态,切实保护劳动者的生命安全和（   ）。",
    "content": "A、财产; B、合法利益; C、身体健康",
    "answer": "C"
  },
  {
    "title": "能用于扑救带电设备火灾的灭火剂是（   ）。",
    "content": "A、密集水流; B、泡沫灭火剂; C、干粉灭火剂",
    "answer": "C"
  },
  {
    "title": "安全生产管理作为管理的主要组成部分,遵循管理的普遍规律,既服从管理的基本原理与（   ）。",
    "content": "A、要求; B、标准; C、原则",
    "answer": "C"
  },
  {
    "title": "在国家技术标准《火灾分类》中,根据物质燃烧特性将火灾分为（   ）类。",
    "content": "A、4; B、3; C、2",
    "answer": "A"
  },
  {
    "title": "《安全生产法》规定,生产、经营、储存、使用危险物品的车间、商店、仓库不得与员工宿舍在同一座建筑物内,并应与员工宿舍保持安全距离（   ）。",
    "content": "A、职工食堂; B、员工宿舍; C、职工俱乐部",
    "answer": "B"
  },
  {
    "title": "内部最小允许距离指危险品厂房、库房与（   ）之间,在规定的破坏标准下所允许的最小距离。",
    "content": "A、居民点; B、相邻建筑物; C、公路",
    "answer": "B"
  },
  {
    "title": "检验验收岗位不需要注意的是（   ）。",
    "content": "A、雷雨气候检验验收作业; B、气温超过35℃停止验收作业; C、管理因素",
    "answer": "A"
  },
  {
    "title": "搞好安全生产管理,是全面落实科学发展观的（   ）。",
    "content": "A、迫切需要; B、必然要求; C、前提保障",
    "answer": "B"
  },
  {
    "title": "用人单位制定或者修改有关职业病防治的规章制度,应当听取意见的是（   ）。",
    "content": "A、从业人员; B、政府部门; C、工会组织",
    "answer": "C"
  },
  {
    "title": "安全生产管理基本概念要求最大限度地减少劳动者的工伤和（   ）。",
    "content": "A、职业病; B、意外伤害; C、死亡",
    "answer": "A"
  },
  {
    "title": "从事高危高粉尘工序操作人员不应穿着（   ）。",
    "content": "A、紧口棉麻质长袖长裤工作服; B、披肩帽; C、化纤衣服",
    "answer": "C"
  },
  {
    "title": "为了防止接触,可以通过改进装置、材料及设施,防止能量释放,通过训练、提高工人识别危险的能力,佩戴个人保护用品等来（   ）。",
    "content": "A、达到; B、实现; C、完成",
    "answer": "B"
  },
  {
    "title": "烟花爆竹的购买、销售登记记录为了备查,应至少保存（   ）。",
    "content": "A、两年; B、一年; C、六个月",
    "answer": "A"
  },
  {
    "title": "本质安全化原则是指从一开始和从本质上实现安全化,从根本上消除事故发生的可能性,从而达到预防事故发生的（   ）。",
    "content": "A、目的; B、效果; C、标准",
    "answer": "A"
  },
  {
    "title": "生产经营单位没有按国家标准为从业人员提供劳动防护用品的，责令限期改正，可以处五万元以下的罚款；逾期未改正的，处（   ）。",
    "content": "A、5万元以上20万元以下的罚款; B、2万元以下的罚款; C、2万元以上的罚款",
    "answer": "A"
  },
  {
    "title": "危害和整改难度较大,应当全部或者局部停产停业,并经过一定时间整改治理方能排除的隐患,或者因外部因素影响致使生产经营单位自身难以排除的隐患为（   ）事故隐患。",
    "content": "A、一般; B、重大; C、特大安全",
    "answer": "B"
  },
  {
    "title": "对从事职业活动的劳动者可能导致职业病的各种危害统称（   ）。",
    "content": "A、职业病危害; B、职业危害; C、职业危害因素",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂中比较危险或计算药量较大的危险品仓库,不宜布置在（   ）。",
    "content": "A、库区出入口的附近; B、危险品生产区的边缘; C、其他有利于安全的地形处",
    "answer": "A"
  },
  {
    "title": "在企业安全管理工作中,第一类危险源客观上已经存在并且在设计、建设时已经采取了必要的控制措施的是（   ）。",
    "content": "A、预防措施; B、应急措施; C、控制措施",
    "answer": "C"
  },
  {
    "title": "新闻、出版、广播、电影、电视等单位,有对违反安全生产法律、法规的（   ）进行舆论监督的权利。",
    "content": "A、单位; B、人员; C、行为",
    "answer": "C"
  },
  {
    "title": "对于烟火药中充当氧化剂物质的要求下列表述错误的是（   ）。",
    "content": "A、纯度不应低于98%至99%; B、水分含量通常不超过1%; C、氧化剂的水溶液应为中性反应",
    "answer": "B"
  },
  {
    "title": "火灾与爆炸事故的主要区别在于（   ）。",
    "content": "A、发展过程有显著不同; B、产生原因不同; C、持续时间不同",
    "answer": "A"
  },
  {
    "title": "现代安全管理的核心是（   ）。",
    "content": "A、现代化的管理思想; B、系统化的管理组织; C、现代化的管理人才",
    "answer": "A"
  },
  {
    "title": "对产生严重职业病危害的作业岗位,应当在其醒目位置,设置（   ）。",
    "content": "A、警示标识和中文警示说明; B、警示标识; C、警示说明",
    "answer": "A"
  },
  {
    "title": "指示人们必须遵守某种规定的标志是（   ）。",
    "content": "A、禁止标志; B、警告标志; C、指令标志",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂夯土防护墙,顶宽最小为（   ）m。",
    "content": "A、0.4; B、0.5; C、0.7",
    "answer": "C"
  },
  {
    "title": "福建省南平市某村鞭炮厂电光炮编织车间发生了一起爆炸事故。该鞭炮厂是一家村办企业,建于1979年,有职工110多人。事故当日,该厂电光炮编织车间第三工作间第二工作台女工张某在车间里使用铁剪刀剪切引线时,产生火花引起堆放在工作台上和留存在车间内的近600盘半成品鞭炮爆炸,瞬间将电光炮编织车间4个工作间夷为平地,炸毁厂房面积112㎡,当场炸伤29人,虽经全力抢救,仍有27人先后死亡,直接经济损失近50万元。该厂不重视安全教育和培训,工人未经培训就上岗操作,特别是管理混乱,致使未成年人进入车间。此外按规定,鞭炮编织和剪切引线这两道工序应严格分开,异地单独操作,而女工张某将两道工序混合在同一车间内操作。该鞭炮的烟火药配方为氯酸钾、雄黄、硫磺。22、有两个疏散出口时,每个结鞭车间定员（   ）人。",
    "content": "A、1; B、2; C、4",
    "answer": "C"
  },
  {
    "title": "相邻企业为在事故应急处理中共享资源,相互帮助制定的应急预案。尤其是烟花生产经营企业,更需要高效的协调管理的预案被称为（   ）。",
    "content": "A、应急响应预案; B、应急管理预案; C、互助应急预案",
    "answer": "C"
  },
  {
    "title": "下列灭火剂中属于气体灭火剂的是（   ）。",
    "content": "A、水; B、泡沫灭火剂; C、二氧化碳",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂当在危险品生产厂房的防护土堤内设置安全疏散隧道时,安全疏散隧道的净宽度宜为（   ）m。",
    "content": "A、1.5; B、2.5; C、3.5",
    "answer": "A"
  },
  {
    "title": "《职业病防治法》适用于（   ）的职业病防治活动。",
    "content": "A、中华人民共和国31个省、自治区、直辖市内; B、中华人民共和国领域内; C、中华人民共和国境内",
    "answer": "B"
  },
  {
    "title": "根据《烟花爆竹安全管理条例》,生产烟花爆竹的企业,应当按照安全生产许可证核定的什么进行生产,生产工序和生产作业应当执行有关国家标准和行业标准（   ）。",
    "content": "A、产品种类; B、产品型号; C、生产能力",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂库房(仓库)内危险品的运输通道的宽度最小为（   ）m。",
    "content": "A、0.5; B、1; C、1.5",
    "answer": "C"
  },
  {
    "title": "2012年6月,河南省周口市某花炮厂发生爆炸事故,共造成7人死亡、14人受伤(其中2人重伤),4栋15间工房完全摧毁,另有4栋11间工房不同程度受损。据初步调查,根据当地烟花爆竹产业规划,淮阳县人民政府已于2011年12月责令该企业停止生产、进行整体改造,且该企业的安全生产许可证已于2012年3月17日到期。事故发生时,该企业1.1级危险工序生产区的工房已全部拆除,业主利用尚未拆除的1.3级危险工序工房(约5亩)擅自组织开工生产,作业现场混乱无序,各工序生产混杂在一起,作业人员密集。1.3级建筑物为建筑物内的危险品在制造、储存、运输中不具有（   ）。",
    "content": "A、整体爆炸危险; B、较小迸射危险; C、燃烧危险",
    "answer": "A"
  },
  {
    "title": "确保安全生产经营,必须认真贯彻（   ）。",
    "content": "A、安全设施设备综合管理制度; B、应急体系管理制度; C、安全生产会议制度",
    "answer": "C"
  },
  {
    "title": "烟花爆竹生产企业的领导(主要负责人)对安全生产具有（   ）。",
    "content": "A、行政责任; B、领导责任; C、法律责任",
    "answer": "B"
  },
  {
    "title": "对于管理系统,有3种动力,即物质动力、精神动力和（   ）。",
    "content": "A、身体动力; B、知识动力; C、信息动力",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂危险品生产区内1.3级建筑物与锅炉房、有明火或散发火星的建筑物的内部最小允许距离为（   ）m。",
    "content": "A、30; B、40; C、50",
    "answer": "C"
  },
  {
    "title": "新建、扩建、改建建设项目和技术改造、技术引进项目可能产生职业病危害的,建设单位在可行性论证阶段应当提交职业病危害预评价报告到（   ）。",
    "content": "A、卫生行政部门; B、建设行政部门; C、安监部门",
    "answer": "C"
  },
  {
    "title": "生产经营单位的从业人员不服从管理,违反安全生产规章制度或者操作规程,但未造成重大事故,应（   ）。",
    "content": "A、给予教育批评和处分; B、追究刑事责任; C、给予警告",
    "answer": "A"
  },
  {
    "title": "任何单位和个人（   ）将产生职业病危害的作业转移给不具备职业病防护条件的单位和个人。",
    "content": "A、不得; B、可以; C、在一定条件下可以",
    "answer": "A"
  },
  {
    "title": "将岗位变得无垃圾、无灰尘,干净整洁;设备保养得捏亮完好指“5S”中的（   ）。",
    "content": "A、整理; B、整顿; C、清扫",
    "answer": "C"
  },
  {
    "title": "裸药效果件制作中,手工造粒或制药,每栋工房定员（   ）人。",
    "content": "A、1; B、2; C、3",
    "answer": "A"
  },
  {
    "title": "生产经营单位的主要负责人未履行《安全生产法》规定的安全生产管理职责,导致发生生产安全事故,尚不够刑事处罚的,对生产经营单位主要负责人给予撤职处分,并在（   ）年内不得担任任何生产经营单位的主要负责人。",
    "content": "A、3; B、5; C、7",
    "answer": "B"
  },
  {
    "title": "如果由于某种原因,能量失去了控制,超越了人们设置的约束或限制而意外地逸出或释放,必然造成（   ）。",
    "content": "A、伤亡; B、损害; C、事故",
    "answer": "C"
  },
  {
    "title": "在某些生产阶段上已完工,尚需进一步加工的产品是（   ）。",
    "content": "A、在制品; B、成品; C、半成品",
    "answer": "C"
  },
  {
    "title": "线香类蘸药(提板)每栋工房定员（   ）人。",
    "content": "A、8; B、7; C、6",
    "answer": "A"
  },
  {
    "title": "烟花爆竹危险品生产区运输危险品的主干道中心线距1.1级建筑物最小为（   ）m。",
    "content": "A、10; B、20; C、15",
    "answer": "B"
  },
  {
    "title": "以下选项不属于《安全生产法》立法目的的是（   ）。",
    "content": "A、为了加强安全生产工作; B、防止和减少生产安全事故; C、依法治国,建设社会主义法治国家",
    "answer": "C"
  },
  {
    "title": "2012年6月,江西省宜春市某花炮厂爆竹封口工房发生燃爆事故,造成该栋工房(共5间)倒塌、7人死亡、1人受伤。据初步调查,事故企业管理混乱,在当地政府责令停产期间擅自开工生产,还存在违规维修设备、超员超量作业、无关人员进入危险作业现场等严重违法违规行为。事故的直接原因是在维修封口机时产生电火花引燃药尘,继而引起工房内超量滞留的药饼燃爆;超量超员、无关人员进入危险作业区域导致事故伤亡扩大。该事故发生后,当地存在信息报送迟缓问题。以下封口(底)说法错误的是（   ）。",
    "content": "A、每栋工房定员2人; B、爆竹直接挤压封口,不应猛力敲打; C、封口(底)没有量的限定",
    "answer": "C"
  },
  {
    "title": "事故后果以及后果的严重程度,都是随机的、难以预测的。反复发生的同类事故,并不一定产生完全相同的后果,这就是事故损失的（   ）。",
    "content": "A、难控性; B、偶然性; C、难料性",
    "answer": "B"
  },
  {
    "title": "作业环境中主要危险、有害因素为生产性粉尘危害等,（   ）不是控制和防止粉尘的具体方法是。",
    "content": "A、粉碎、筛选时,尽可能密封,防止扬尘; B、筛选、配药、混合药剂落下距离尽量小; C、环境的湿度保持相对干燥",
    "answer": "C"
  },
  {
    "title": "产品外壳制成各种形状,燃放时或燃放后能模仿所造形象或动作;或产品外表无造型,但燃放时或燃放后能产生某种形象的产品属于（   ）类。",
    "content": "A、吐珠; B、线香; C、造型玩具",
    "answer": "C"
  },
  {
    "title": "裸药效果件制作中,手工造粒或制药,定量（   ）kg。",
    "content": "A、20; B、10; C、5",
    "answer": "C"
  },
  {
    "title": "《职业病防治法》是为了（   ）和消除职业病危害,防治职业病,保护劳动者健康及其相关权益,促进经济发展,根据宪法而制定。",
    "content": "A、预防、遏制; B、预防、减少; C、预防、控制",
    "answer": "C"
  },
  {
    "title": "防止火灾发生的先决条件是加强检查管理（   ）。",
    "content": "A、火源、电源; B、机器设备; C、建筑物",
    "answer": "A"
  },
  {
    "title": "接触放射性粉尘的工人易发生（   ）。",
    "content": "A、光感性结膜炎; B、肺癌; C、胸膜间皮瘤",
    "answer": "B"
  },
  {
    "title": "一个完整的烟花爆竹生产安全事故应急预案是包括总预案、程序等的一个（   ）级的文件体系。",
    "content": "A、三; B、四; C、五",
    "answer": "B"
  },
  {
    "title": "机械压药,每栋工房定机1台,定员（   ）人。",
    "content": "A、3; B、2; C、1",
    "answer": "B"
  },
  {
    "title": "危险源可以是一次事故、一种环境、一种状态的载体,也可以是可能产生不期望后果的（   ）。",
    "content": "A、灾难; B、危险; C、人或物",
    "answer": "C"
  },
  {
    "title": "职业健康检查费用由（   ）承担。",
    "content": "A、劳动者; B、用人单位; C、人力资源和社会保障部门",
    "answer": "B"
  },
  {
    "title": "事故发生单位及其有关人员有谎报或者瞒报事故行为的,对主要负责人、直接负责的主管人员和其他直接责任人员处上一年年收入（   ）%的罚款。",
    "content": "A、60至100; B、50至80; C、50至60",
    "answer": "A"
  },
  {
    "title": "烟火药制造中原材料筛选粉碎,每栋工房定员（   ）人。",
    "content": "A、2; B、3; C、4",
    "answer": "A"
  },
  {
    "title": "工会发现企业违章指挥、强令工人冒险作业有权（   ）。",
    "content": "A、建议企业加以纠正或及时解决; B、向上级工会报告; C、带领工人撤离作业现场",
    "answer": "A"
  },
  {
    "title": "告知人们目标方向、地点、所处区域的标志是（   ）。",
    "content": "A、禁止标志; B、指示标志; C、指令标志",
    "answer": "B"
  },
  {
    "title": "从事职业病诊断的机构出具一份虚假职业病证明文件,获得了一万元的收入,则该机构的违法所得必须被没收,同时应该处以（   ）万元的罚款。",
    "content": "A、2至5; B、1至5; C、2至10",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂危险品生产厂房靠山布置时,距山脚（   ）。",
    "content": "A、10m距离; B、不宜太近; C、20m距离",
    "answer": "B"
  },
  {
    "title": "工伤保险费由（   ）缴纳。",
    "content": "A、劳动者; B、用人单位; C、国家拨款",
    "answer": "B"
  },
  {
    "title": "下列不属于重大事故具有的特点的是（   ）。",
    "content": "A、发生突然; B、扩散迅速; C、造成的破坏大",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂晒场应由专人管理,同时进入场内的人数最多为（   ）人。",
    "content": "A、4; B、2; C、3",
    "answer": "B"
  },
  {
    "title": "装卸操作过程中作业现场应远离热源和（   ）。",
    "content": "A、可燃物; B、火源; C、水",
    "answer": "B"
  },
  {
    "title": "人均使用面积是指厂房内有效使用面积按（   ）平均。",
    "content": "A、作业人员; B、所有员工; C、管理人员",
    "answer": "A"
  },
  {
    "title": "生产过程中的安全,即安全生产,指的是“不发生工伤事故、职业病、设备或（   ）。”",
    "content": "A、健康损害; B、财产损失; C、其他损失",
    "answer": "B"
  },
  {
    "title": "产生职业病危害的用人单位的工作场所,应当有配套的卫生设施包括更衣间、洗浴间、（   ）。",
    "content": "A、孕妇休息室; B、职工休息室; C、吸烟室",
    "answer": "A"
  },
  {
    "title": "生产性粉尘中对人体健康危害最严重的是（   ）。",
    "content": "A、硅尘; B、滑石尘; C、炭黑尘",
    "answer": "A"
  },
  {
    "title": "烟草粉尘、金属粉尘等,可引起（   ）。",
    "content": "A、角膜损伤; B、支气管哮喘; C、哮喘性支气管炎",
    "answer": "A"
  },
  {
    "title": "根据《烟花爆竹安全管理条例》,对未经许可生产、经营烟花爆竹制品,或者向未取得烟花爆竹安全生产许可的单位或者个人销售黑火药、烟火药、引火线的,由安全生产监督管理部门责令停止非法生产、经营活动,处（   ）标准的罚款,并没收非法生产、经营的物品及违法所得。",
    "content": "A、1万以上5万以下; B、2万以上10万以下; C、5万以上20万以下",
    "answer": "B"
  },
  {
    "title": "按照（   ）的不同，烟花爆竹产品分为个人燃放类和专业燃放类。",
    "content": "A、药量及所能构成的危险性大小; B、对燃放人员要求; C、结构与组成",
    "answer": "B"
  },
  {
    "title": "从危险的概念可以看出,危险是人们对事物的具体认识,必须指明具体对象,如危险环境、危险条件、危险状态、危险场所、危险人员、危险因素和（   ）,",
    "content": "A、危险物体; B、危险动物; C、承担物质",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂临时存药洞的可存放的最大计算药量为（   ）kg。",
    "content": "A、25; B、10; C、15",
    "answer": "B"
  },
  {
    "title": "根据《烟花爆竹安全管理条例》,负责烟花爆竹的安全生产监督管理的部门是（   ）。",
    "content": "A、公安部门; B、安全生产监督管理部门; C、质量监督管理部门",
    "answer": "B"
  },
  {
    "title": "事故发生单位主要负责人受到刑事处罚或者撤职处分的,自刑罚执行完毕或者受处分之日起,（   ）年内不得担任任何生产经营单位的主要负责人。",
    "content": "A、3; B、4; C、5",
    "answer": "C"
  },
  {
    "title": "烟花爆竹形成爆炸效果的烟火药的（   ）受到严格限制。",
    "content": "A、质量; B、药量; C、成分",
    "answer": "B"
  },
  {
    "title": "烟火药是机械混合物,主要成分为还原剂(可燃物)、粘合剂和（   ）。",
    "content": "A、安定剂; B、钝感剂; C、氧化剂",
    "answer": "C"
  },
  {
    "title": "当从业人员拒绝违章操作,对管理者提出批评、检举时,管理人员应该（   ）。",
    "content": "A、对该职工罚款; B、辞退; C、纠正操作指挥",
    "answer": "C"
  },
  {
    "title": "安全生产管理是管理的重要（   ）。",
    "content": "A、基础; B、组成部分; C、环节",
    "answer": "B"
  },
  {
    "title": "根据《烟花爆竹安全管理条例》,生产烟花爆竹的企业,应当按照安全生产许可证核定的（   ）事项进行生产,生产工序和生产作业应当执行有关国家标准和行业标准。",
    "content": "A、企业规模; B、生产能力; C、产品种类",
    "answer": "C"
  },
  {
    "title": "火灾损失大约与火灾持续时间的平方成（   ）。",
    "content": "A、反比关系; B、正比关系; C、倒数关系",
    "answer": "B"
  },
  {
    "title": "爆炸品的分类为（   ）种。",
    "content": "A、三; B、四; C、五",
    "answer": "B"
  },
  {
    "title": "烟花爆竹生产安全事中一次造成3人(含3人)以上10人以下死亡(含失踪),或直接经济损失较大、或社会影响较大的安全事故是（   ）。",
    "content": "A、Ⅰ级事故; B、Ⅱ级事故; C、Ⅲ级事故",
    "answer": "C"
  },
  {
    "title": "生产力的三大要素组成是劳动者、劳动对象和（   ）。",
    "content": "A、劳动工具; B、劳动设备; C、劳动资料",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂中当危险性建筑物需采暖时,宜采用（   ）。",
    "content": "A、火炉; B、散热器; C、其他明火",
    "answer": "B"
  },
  {
    "title": "烟花爆竹生产经营单位应当每两年对本单位的重大危险源进行一次安全评估,并出具（   ）。",
    "content": "A、安全评估结论; B、安全评估报告; C、安全评估总结",
    "answer": "B"
  },
  {
    "title": "作业条件危险性评价法是一种半定量计算每一种危险源所带来的风险的方法,计算公式:D=LEC,“E”代表“暴露在危险环境的频繁程度”,当E=10时,表示（   ）。",
    "content": "A、连续暴露; B、每天工作时间内暴露; C、每月一次暴露",
    "answer": "A"
  },
  {
    "title": "禁止或制止人们的某种行为的标志是（   ）。",
    "content": "A、禁止标志; B、警告标志; C、指令标志",
    "answer": "A"
  },
  {
    "title": "下列不属于装卸搬运作业岗位安全规程的是（   ）。",
    "content": "A、装卸烟花爆竹违反劳动纪律; B、使用能产生火花的工具; C、作业现场应远离热源和火源",
    "answer": "B"
  },
  {
    "title": "烟花爆竹工厂中消防储备水应有平时不被动用的措施。使用后的补给恢复时间不宜超过（   ）h。",
    "content": "A、96; B、64; C、48",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂危险品总仓库区10kV及以下变电所与1.1-1级、1.1-2级仓库的内部最小允许距离为（   ）m。",
    "content": "A、50; B、40; C、30",
    "answer": "A"
  },
  {
    "title": "对某种可预见的危险情况发生的概率及后果严重程度这两项指标综合描述的是（   ）。",
    "content": "A、危险源; B、风险; C、危险状况",
    "answer": "B"
  },
  {
    "title": "烘房应有排湿装置和及时排湿,应设置感温报警装置,保持均匀供热,烘房温升最高为（   ）℃/h。",
    "content": "A、55; B、30; C、45",
    "answer": "B"
  },
  {
    "title": "《职业病防治法》规定必须依法参加工伤保险的是（   ）。",
    "content": "A、单位职工; B、用人单位; C、劳动者",
    "answer": "B"
  },
  {
    "title": "根据系统安全工程的观点,危险是指系统中存在导致发生不期望后果的可能性超过了人们的（   ）。",
    "content": "A、接受范围; B、承受程度; C、承担范围",
    "answer": "B"
  },
  {
    "title": "长期地或者临时地生产、搬运、使用或者储存危险物品,且危险物品的数量等于或者超过临界量的单元(包括场所和设施)被指为是（   ）。",
    "content": "A、危险源; B、重大危险源; C、特大危险源",
    "answer": "B"
  },
  {
    "title": "确定企业制订预案的重要依据是（   ）。",
    "content": "A、企业的地理位置; B、企业的销售总额; C、企业现存重大危险源的数量和发生事故的可能性",
    "answer": "C"
  },
  {
    "title": "生产经营单位的从业人员不服从管理，违反安全生产规章制度或者操作规程，构成犯罪的，应（   ）。",
    "content": "A、给予教育批评; B、追究其刑事责任; C、给予处分",
    "answer": "B"
  },
  {
    "title": "供消防车或手抬机动消防泵取水的消防蓄水池的保护半径,不应大于（   ）m。",
    "content": "A、140; B、150; C、160",
    "answer": "B"
  },
  {
    "title": "毒物脂溶性越好,对人体产生的危害性越（   ）。",
    "content": "A、小; B、大; C、无直接关系",
    "answer": "B"
  },
  {
    "title": "烟花爆竹工厂危险品总仓库区10kV及以下变电所与1.3级仓库的内部最小允许距离最小为（   ）m。",
    "content": "A、5; B、15; C、25",
    "answer": "C"
  },
  {
    "title": "生产经营单位与从业人员订立协议,免除或者减轻其对从业人员因生产安全事故伤亡依法应承担的责任的,该协议无效;对生产经营单位的主要负责人、个人经营的投资人处（   ）。",
    "content": "A、2万以上5万以下的罚款; B、2万以上20万以下的罚款; C、2万以上10万以下的罚款",
    "answer": "C"
  },
  {
    "title": "针对生产经营单位的生产经营活动进行的全面安全评价属于（   ）。",
    "content": "A、安全预评价; B、安全验收评价; C、安全现状综合评价",
    "answer": "C"
  },
  {
    "title": "为对重大安全事故逐级追究责任,企业应建立安全生产（   ）。",
    "content": "A、奖惩机制; B、奖励机制; C、惩罚机制",
    "answer": "A"
  },
  {
    "title": "本质安全化原则不仅可以应用于设备、设施,还可以应用于（   ）。",
    "content": "A、生产项目; B、服务项目; C、建设项目",
    "answer": "C"
  },
  {
    "title": "允许最高表面温度的规定是为了（   ）。",
    "content": "A、避免粉尘点燃; B、避免设备熔融; C、避免烫伤人员",
    "answer": "A"
  },
  {
    "title": "县级以上地方各级人民政府应当根据本行政区域内的安全生产状况,组织有关部门按照（   ）原则,对本行政区域内容易发生重大生产安全事故的生产经营单位进行严格检查;发现事故隐患,应当及时处理。",
    "content": "A、职权划分; B、出现划分; C、职责分工",
    "answer": "C"
  },
  {
    "title": "生产安全事故发生后,单位负责人接到报告后,应当于（   ）小时内向事故发生地县级以上人民政府安全生产监管部门和负有安全生产监督管理职责的有关部门报告。",
    "content": "A、1; B、2; C、3",
    "answer": "A"
  },
  {
    "title": "“预防为主”和“综合治理”的统帅和灵魂是（   ）。",
    "content": "A、以人为本; B、安全第一; C、安全生产主管部门",
    "answer": "B"
  },
  {
    "title": "烟花爆竹工厂中危险品总仓库区内应设置（   ）。",
    "content": "A、门卫值班室; B、生活辅助用室; C、办公用室",
    "answer": "A"
  },
  {
    "title": "福建省南平市某村鞭炮厂电光炮编织车间发生了一起爆炸事故。该鞭炮厂是一家村办企业,建于1979年,有职工110多人。事故当日,该厂电光炮编织车间第三工作间第二工作台女工张某在车间里使用铁剪刀剪切引线时,产生火花引起堆放在工作台上和留存在车间内的近600盘半成品鞭炮爆炸,瞬间将电光炮编织车间4个工作间夷为平地,炸毁厂房面积112㎡,当场炸伤29人,虽经全力抢救,仍有27人先后死亡,直接经济损失近50万元。该厂不重视安全教育和培训,工人未经培训就上岗操作,特别是管理混乱,致使未成年人进入车间。此外按规定,鞭炮编织和剪切引线这两道工序应严格分开,异地单独操作,而女工张某将两道工序混合在同一车间内操作。该鞭炮的烟火药配方为氯酸钾、雄黄、硫磺。鞭炮结鞭车间,人工结鞭每人定量（   ）千克。",
    "content": "A、3; B、6; C、8",
    "answer": "A"
  },
  {
    "title": "负有安全生产监督管理职责的部门对安全生产的事项进行审查、验收,所需费用由（   ）。",
    "content": "A、接受审查验收的单位赞助解决; B、政府财政拨款解决; C、审查、验收的单位自筹解决",
    "answer": "B"
  },
  {
    "title": "2012年6月,河南省周口市某花炮厂发生爆炸事故,共造成7人死亡、14人受伤(其中2人重伤),4栋15间工房完全摧毁,另有4栋11间工房不同程度受损。据初步调查,根据当地烟花爆竹产业规划,淮阳县人民政府已于2011年12月责令该企业停止生产、进行整体改造,且该企业的安全生产许可证已于2012年3月17日到期。事故发生时,该企业1.1级危险工序生产区的工房已全部拆除,业主利用尚未拆除的1.3级危险工序工房(约5亩)擅自组织开工生产,作业现场混乱无序,各工序生产混杂在一起,作业人员密集。进行烟花爆竹生产必须具有（   ）。",
    "content": "A、安全生产许可证; B、烟花爆竹经营(零售)许可证; C、烟花爆竹经营(批发)许可证",
    "answer": "A"
  },
  {
    "title": "在正常生产过程中,能量受到种种约束和限制,按照人们的意志流动、转换和（   ）。",
    "content": "A、改变; B、做功; C、使用",
    "answer": "B"
  },
  {
    "title": "（   ）不是烟花爆竹安全生产应急管理的基本原则。",
    "content": "A、以人为本原则; B、安全第一原则; C、高效运转原则",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂1.1级、1.3级厂房和库房(仓库)平面宜为（   ）。",
    "content": "A、矩形; B、圆形; C、三角形",
    "answer": "A"
  },
  {
    "title": "造成3人以上10人以下死亡,或者10人以上50人以下重伤,或者1000万元以上5000万元以下直接经济损失的事故（   ）。",
    "content": "A、重大事故; B、特别重大事故; C、较大事故",
    "answer": "C"
  },
  {
    "title": "相同的烟花爆竹在不同的情况下发生火灾时,其扑救方法差异很大的,根据具体情况,发生以下情况处理正确的是（   ）。",
    "content": "A、1.1级生产和贮存区内火灾的,以人员的自救和逃生为主; B、1.3级及以下区域的,人员的自救和逃生为主; C、1.1级生产和贮存区内火灾的,确认无爆炸危险才开展救火工作",
    "answer": "A"
  },
  {
    "title": "《职业病防治法》规定依法享有职业卫生保护的权利的是（   ）。",
    "content": "A、用人单位; B、单位职工; C、劳动者",
    "answer": "C"
  },
  {
    "title": "对重大危险源的生产经营单位,要配备（   ）和必要的应急救援器材和设备。",
    "content": "A、应急救援人员; B、应急救援器材; C、消防器材",
    "answer": "A"
  },
  {
    "title": "根据危险源在事故发生、发展中的作用,一般把危险源划分为（   ）大类。",
    "content": "A、两; B、三; C、四",
    "answer": "A"
  },
  {
    "title": "生产、经营、储存和使用危险物品的车间、商店、仓库与员工宿舍（   ）。",
    "content": "A、不得在同一建筑物内; B、可以在同一建筑物内,但应保持一定的安全距离; C、应在同一建筑物内的不同房间",
    "answer": "A"
  },
  {
    "title": "职业卫生研究的是人类从事各种职业劳动过程中的（   ）。",
    "content": "A、健康问题; B、环境问题; C、卫生问题",
    "answer": "C"
  },
  {
    "title": "《职业病防治法》所指的职业病是（   ）。",
    "content": "A、用人单位的劳动者在职业活动中,因接触粉尘、放射性物质和其他有毒、有害物质等因素而引起的疾病; B、劳动者因接触粉尘及有; C、有害物质而引起的疾病",
    "answer": "A"
  },
  {
    "title": "发生职业病危害事故时,用人单位应当立即向所在地卫生行政部门和有关部门报告,该部门隶属（   ）。",
    "content": "A、县级; B、市级; C、省级",
    "answer": "A"
  },
  {
    "title": "《安全生产法》规定，生产经营单位新建、改建、扩建工程项目的安全设施,必须与主体工程同时设计、同时施工、同时投入生产和使用（   ）。",
    "content": "A、生活设施; B、福利设施; C、安全设施",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂中当工作间内的危险品对静电作用特别敏感时,应采用（   ）。",
    "content": "A、不发生火花的柔性地面; B、不发生火花的地面; C、不发生火花的防静电地面",
    "answer": "C"
  },
  {
    "title": "《安全生产法》规定，县级以上地方各级人民政府对安全生产监督管理中存在的重大问题应当及时予以（   ）。",
    "content": "A、处理、解决; B、协调、解决; C、监督、解决",
    "answer": "B"
  },
  {
    "title": "根据《烟花爆竹安全管理条例》,（   ）部门负责烟花爆竹的安全生产监督管理。",
    "content": "A、公安机关; B、质量监督检疫机关; C、安全生产监督管理机关",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂1.3级厂房,当厂房建筑耐火等级为三级时,联建间数最多为（   ）间。",
    "content": "A、4; B、5; C、6",
    "answer": "A"
  },
  {
    "title": "危险源辨识、风险评价和风险控制的基本步骤依次是辨识危险源、评估现有控制实施情况下的风险、（   ）。",
    "content": "A、评估对残余危险的可承受度; B、辨识必需的附加危险控制措施; C、评审危险控制措施",
    "answer": "A"
  },
  {
    "title": "可能导致伤害或疾病、财产损失、工作环境破坏或这些情况组合的根源或状态是指（   ）。",
    "content": "A、危险源; B、险情; C、安全状况",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂危险性建筑物之间、危险性建筑物与其他建筑物之间的距离应符合（   ）。",
    "content": "A、内部最大允许距离; B、外部最小允许距离; C、内部最小允许距离",
    "answer": "C"
  },
  {
    "title": "一种极为迅速的物理或化学的能量释放过程称为（   ）。",
    "content": "A、燃烧; B、爆炸; C、放热",
    "answer": "B"
  },
  {
    "title": "手工糊球每间工房定员4人,每栋工房定员（   ）人。",
    "content": "A、18; B、17; C、16",
    "answer": "C"
  },
  {
    "title": "事故发生后,事故现场有关人员应当立即向本单位负责人报告;单位负责人接到报告后,应当于（   ）小时内向事故发生地县级以上人民政府安全生产监督管理部门和负有安全生产监督管理职责的有关部门报告。",
    "content": "A、3; B、2; C、1",
    "answer": "C"
  },
  {
    "title": "本质安全是指通过设计等手段使生产设备或生产系统本身具有安全性,即使在误操作或发生故障的情况下也不会（   ）。",
    "content": "A、造成健康损害; B、造成财产损失; C、造成事故",
    "answer": "C"
  },
  {
    "title": "烟花爆竹产品以单个产品药量分类不可能是B级的是（   ）类。",
    "content": "A、架子烟花; B、爆竹; C、旋转升空",
    "answer": "A"
  },
  {
    "title": "引头、引尾应及时放至（   ）。",
    "content": "A、水中; B、油中; C、酸中",
    "answer": "A"
  },
  {
    "title": "保护现场,接受事故调查,协助公安消防监督部门和上级安全管理部门调查火灾原因,核定火灾损失,查明火灾责任的是（   ）。",
    "content": "A、当地政府; B、安监站; C、起火单位",
    "answer": "C"
  },
  {
    "title": "装卸烟花爆竹时,下列操作属于必须避免的是（   ）。",
    "content": "A、轻拿轻放; B、违反劳动纪律; C、少量多次",
    "answer": "B"
  },
  {
    "title": "工业毒物经皮肤吸收的主要方式是（   ）。",
    "content": "A、完整皮肤(表皮屏障); B、毛囊; C、皮脂腺",
    "answer": "A"
  },
  {
    "title": "《安全生产法》规定，矿山、金属冶炼建设项目和用于生产、储存、装卸危险物品的建设项目，应当分别按照国家有关规定进行安全条件论证和（   ）。",
    "content": "A、审批; B、安全评价; C、验收",
    "answer": "B"
  },
  {
    "title": "凡在时间或空间上失去控制的燃烧所造成的灾害,都为（   ）。",
    "content": "A、爆炸; B、火灾; C、爆轰",
    "answer": "B"
  },
  {
    "title": "轻质易碎屋盖的轻质易碎部分单位面积重量最大为（   ）kN/㎡。",
    "content": "A、1.5; B、2; C、3.8",
    "answer": "A"
  },
  {
    "title": "毒物在体内作用点的浓度愈高,毒性作用愈（   ）。",
    "content": "A、大; B、小; C、快",
    "answer": "A"
  },
  {
    "title": "作业条件危险性评价法是一种半定量计算每一种危险源所带来的风险的方法,计算公式:D=LEC,“D”代表“风险值”,D在160~320时,表示（   ）。",
    "content": "A、极其危险,不能继续作业; B、高度危险,需立即整改; C、显著危险,需要整改",
    "answer": "B"
  },
  {
    "title": "生产经营单位的主要负责人未履行《安全生产法》规定的安全生产管理职责的,责令（   ）。",
    "content": "A、处二万元以下罚款; B、限期改正; C、停产停业整顿",
    "answer": "B"
  },
  {
    "title": "烟火药剂爆炸时,将产生冲击波,冲击波的超压对建筑物产生破坏,冲击波超压(kg/c㎡)在0.30~0.50时,属于（   ）。",
    "content": "A、倒塌; B、严重破坏; C、中等破坏",
    "answer": "C"
  },
  {
    "title": "安全第一就是要求在进行生产和其他工作时把安全工作放在一切工作的（   ）。",
    "content": "A、突出位置; B、首要位置; C、重要位置",
    "answer": "B"
  },
  {
    "title": "《安全生产法》规定,个人经营的生产经营单位应当具备的安全生产条件所必须的资金投入,由（   ）予以保证,并对由于安全生产所必须的资金投入不足导致的后果承担责任。",
    "content": "A、安全机构; B、投资人; C、劳资双方",
    "answer": "B"
  },
  {
    "title": "烟花爆竹生产单位新上岗的从业人员安全培训时间不得少于（   ）。",
    "content": "A、72学时; B、80学时; C、96学时",
    "answer": "A"
  },
  {
    "title": "《烟花爆竹安全管理条例》执行日期是（   ）。",
    "content": "A、39103; B、38738; C、38919",
    "answer": "B"
  },
  {
    "title": "窒息灭火法是使燃烧物质因得不到足够的（   ）而熄灭。",
    "content": "A、氧气; B、氢气; C、氮气",
    "answer": "A"
  },
  {
    "title": "根据国家现行职业卫生监管工作分工,负责作业场所职业卫生的监督检查工作的是（   ）。",
    "content": "A、国家安全生产监管总局; B、卫生部; C、人力资源和社会保障部",
    "answer": "A"
  },
  {
    "title": "对无特殊原因拖延或不整改的单位,公司将采取的措施是（   ）。",
    "content": "A、不为所动; B、容忍放纵; C、给予严肃处理",
    "answer": "C"
  },
  {
    "title": "燃放时以喷射火苗、火花为主的烟花产品属于（   ）类。",
    "content": "A、喷花; B、吐珠; C、线香",
    "answer": "A"
  },
  {
    "title": "事故发生的可能性通常用概率来表示,绝对不可能发生的事故概率为0,而必然发生的事故的概率为1。分数值为6时,表示（   ）。",
    "content": "A、极为可能; B、相当可能; C、可能,但不经常",
    "answer": "B"
  },
  {
    "title": "生产烟花爆竹产品时保证不发生殉爆事故的重要手段是（   ）。",
    "content": "A、防护屏障; B、日常检查; C、控制药量",
    "answer": "C"
  },
  {
    "title": "被干燥的药物应摊开放置药盘中,药盘直径或边长最大为（   ）cm。",
    "content": "A、60; B、70; C、80",
    "answer": "A"
  },
  {
    "title": "生产经营单位的主要负责人,对本单位的（   ）安全生产工作负责。",
    "content": "A、主要; B、全部; C、全面",
    "answer": "C"
  },
  {
    "title": "包含了对紧急情况的管理政策、预案的目标,应急组织和责任等内容的文件是（   ）。",
    "content": "A、一级文件(总预案); B、二级文件(程序); C、三级文件(说明书)",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂中安全窗窗台高出室内地面的高度最高为（   ）m。",
    "content": "A、0.5; B、1.5; C、2.5",
    "answer": "A"
  },
  {
    "title": "混合药(除黑火药外)应及时用于制作产品或效果件,干药在中转库的停滞时间最大为（   ）h。",
    "content": "A、72; B、48; C、24",
    "answer": "C"
  },
  {
    "title": "扑救烟花爆竹生产火灾时扑救人员应占领阵地的（   ）。",
    "content": "A、上风向; B、侧风向; C、上风向或侧风向",
    "answer": "C"
  },
  {
    "title": "能形成同时爆炸或燃烧的危险品最大药量（   ）。",
    "content": "A、总药量; B、计算药量; C、危险药量",
    "answer": "B"
  },
  {
    "title": "烟花爆竹危险品的运输不宜采用（   ）。",
    "content": "A、三轮车运输; B、手推车运输; C、带有防火罩的汽车",
    "answer": "A"
  },
  {
    "title": "制成的湿效果件应摊开放置,摊开厚度最大为（   ）cm。",
    "content": "A、1.5; B、5; C、10",
    "answer": "A"
  },
  {
    "title": "安全生产管理是安全科学的一个（   ）。",
    "content": "A、外延; B、组成环节; C、分支",
    "answer": "C"
  },
  {
    "title": "事故的发生是许多因素互为因果连续发生的最终结果,只要诱发事故的因素存在,发生事故是必然的,只是时间或迟或早而已,这就是（   ）。",
    "content": "A、因果关系原则; B、必然关系原则; C、联系关系原则",
    "answer": "A"
  },
  {
    "title": "用人单位未按规定提出工伤认定申请的，工伤职工或者其近亲属、工会组织在事故伤害发生之日或者被诊断、鉴定为职业病之日起（   ）年内，可以直接向用人单位所在地统筹地区社会保险行政部门提出工伤认定申请。",
    "content": "A、半; B、1; C、2",
    "answer": "B"
  },
  {
    "title": "生产性粉尘所造成的疾病有（   ）。",
    "content": "A、尘肺; B、咳嗽; C、感冒",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂夯土防护墙,墙高最大为（   ）m。",
    "content": "A、5.5; B、4.5; C、6.5",
    "answer": "B"
  },
  {
    "title": "烟花爆竹工厂中当仓库(或储存隔间)的建筑面积大于100㎡(或长度大于18m时),安全出口的个数最少为（   ）个。",
    "content": "A、2; B、1; C、0",
    "answer": "A"
  },
  {
    "title": "科学技术的不断进步,生产力的不断发展,使人类生活越来越丰富,但也产生了威胁人类安全与健康的（   ）。",
    "content": "A、安全问题; B、利益问题; C、相关问题",
    "answer": "A"
  },
  {
    "title": "安全生产第一责任人是（   ）。",
    "content": "A、企业厂长; B、企业法人代表; C、企业技术负责人",
    "answer": "B"
  },
  {
    "title": "事故发生后立即进行恢复工作,使事故影响区域恢复到相对安全的基本状态,然后逐步恢复（   ）。",
    "content": "A、安全状态; B、正常状态; C、相对安全状态",
    "answer": "B"
  },
  {
    "title": "一旦发生事故时有可能造成多人死伤或1000元以上财产损失的隐患为（   ）。",
    "content": "A、一般隐患; B、危险隐患; C、重大隐患",
    "answer": "C"
  },
  {
    "title": "长期以来,烟花爆竹行业几乎都用氯酸钾做氧化剂,因为它有（   ）个优点。",
    "content": "A、三; B、四; C、五",
    "answer": "A"
  },
  {
    "title": "党的十六届五中全会明确提出了坚持（   ）指导原则,为“十一五”期间的安全生产工作指明了方向。",
    "content": "A、安全发展; B、和谐发展; C、节约发展",
    "answer": "A"
  },
  {
    "title": "弹体从专用发射工具(发射筒内径≥76mm)发射到高空后能爆发出各种光色、花型图案成其它效果的产品属于（   ）类。",
    "content": "A、造型玩具; B、升空; C、礼花弹",
    "answer": "C"
  },
  {
    "title": "一个成年人为从空气中取得所需的氧气,每天大约需要空气（   ）&#13221。",
    "content": "A、37; B、28; C、19",
    "answer": "C"
  },
  {
    "title": "要发展生产力,就要保护和促进劳动资料、劳动者、劳动对象这三大要素的发展。在这三大要素中,是首要的、起决定性作用的是（   ）。",
    "content": "A、劳动者; B、劳动资料; C、劳动对象",
    "answer": "A"
  },
  {
    "title": "烟花爆竹生产经营企业的安全生产的第一责任人是（   ）。",
    "content": "A、主要负责人; B、专职安全员; C、操作工人",
    "answer": "A"
  },
  {
    "title": "通常粘合剂是（   ）。",
    "content": "A、有机物; B、化合物; C、氧化物",
    "answer": "A"
  },
  {
    "title": "不是选择烟火药的氧化剂应根据的原则的是（   ）。",
    "content": "A、氧化剂应为固体,其熔点不低于60℃; B、吸湿性大,受水作用不分解; C、制成的烟火药机械感度和摩擦感度低,安全可靠",
    "answer": "B"
  },
  {
    "title": "进入仓库的车辆必须在仓库外先停车领取防火罩安装好后,在（   ）的指挥下进入仓库。",
    "content": "A、押运员; B、安全员; C、保卫人员",
    "answer": "B"
  },
  {
    "title": "生产烟花爆竹产品时,当车间相对湿度低于多少时,不得加工制药和装、筑药（   ）%。",
    "content": "A、30; B、40; C、50",
    "answer": "B"
  },
  {
    "title": "公司安全会议由（   ）决定,每月至少一次,由安全员负责记录。",
    "content": "A、总经理; B、副总经理; C、车间主任",
    "answer": "B"
  },
  {
    "title": "制药块(片)应采用湿药切割,定量（   ）kg。",
    "content": "A、10; B、5; C、2",
    "answer": "C"
  },
  {
    "title": "礼花弹等A级产品由生产企业直接向经（   ）机关批准燃放的单位销售或供出口。",
    "content": "A、公安机关; B、安监局; C、人民法院",
    "answer": "A"
  },
  {
    "title": "烘房干燥时,烘架间应留搬运、疏散通道,其宽度最小为（   ）m。",
    "content": "A、0.9; B、1.2; C、1",
    "answer": "B"
  },
  {
    "title": "烟花爆竹工厂中辅助用室不包括（   ）。",
    "content": "A、更衣室; B、盥洗室; C、工房",
    "answer": "C"
  },
  {
    "title": "运输烟花爆竹的车辆必须是车况性能良好的（   ）。",
    "content": "A、密封车厢; B、敞篷车厢; C、三轮车",
    "answer": "A"
  },
  {
    "title": "为了对危险源进行分级管理,防止重大事故发生,提出了（   ）。",
    "content": "A、危险源概念; B、重大危险源概念; C、特大危险源概念",
    "answer": "B"
  },
  {
    "title": "生产经营单位委托工程技术人员提供安全生产管理服务的,保证安全生产的责任由（   ）负责。",
    "content": "A、生产经营单位; B、工程技术人员; C、行业监管部门",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂当防护屏障采用防护土堤时,设置的汽车运输隧道净宽度宜为（   ）m。",
    "content": "A、5.5; B、4.5; C、3.5",
    "answer": "C"
  },
  {
    "title": "生产、经营、使用黑火药、烟火药、引火线的企业,丢失黑火药、烟火药、引火线未及时向当地安全生产监督管理部门和公安部门报告的,由公安部门对企业主要负责人处什么标准以上2万元以下的罚款,对丢失的物品予以追缴（   ）元。",
    "content": "A、2000; B、3000; C、5000",
    "answer": "C"
  },
  {
    "title": "《安全生产法》规定,特种作业人员必须经专门的安全作业培训，取得（   ）,方可上岗作业。",
    "content": "A、相应资格; B、特种作业许可; C、特种作业安全",
    "answer": "A"
  },
  {
    "title": "黑火药和烟火药生产厂房应采用（   ）。",
    "content": "A、不锈钢门窗; B、木门窗; C、塑料门窗",
    "answer": "B"
  },
  {
    "title": "烟花爆竹工厂中粉尘污染比较大的厂房,应布置在（   ）。",
    "content": "A、厂区中心位置; B、居民点附近; C、厂区的边缘",
    "answer": "C"
  },
  {
    "title": "不同类别烟花爆竹仓库应考虑（   ）。",
    "content": "A、分区布置; B、集中布置; C、分散布置",
    "answer": "A"
  },
  {
    "title": "下列灭火剂中最常用的天然灭火剂是（   ）。",
    "content": "A、泡沫灭火剂; B、水; C、干粉灭火剂",
    "answer": "B"
  },
  {
    "title": "按一次职业病危害事故所造成的危害严重程度,可将职业病危害事故分为（   ）类。",
    "content": "A、一; B、二; C、三",
    "answer": "C"
  },
  {
    "title": "储存和运输场所一般不容易发生事故,但如遇发生事故,首先要做的是（   ）。",
    "content": "A、救护和救火; B、逃生; C、启动应急救援预案,",
    "answer": "B"
  },
  {
    "title": "从事职业卫生技术服务的机构,必须取得（   ）服务资质。",
    "content": "A、安全生产管理; B、医疗技术; C、职业卫生技术",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂危险品总仓库区内,1.1级成品仓库单栋建筑面积最大为（   ）㎡。",
    "content": "A、900; B、700; C、500",
    "answer": "C"
  },
  {
    "title": "由于某安全评价组织为一个烟花爆竹生产经营单位出具虚假证明,并取得2万元的非法所得,对这个安全评价公司的处罚可以是（   ）。",
    "content": "A、没收非法所得,并罚款2万元人民币; B、没收其非法所得; C、没收违法所得,并处以十万元以上二十万元以下罚款",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂中人工提送危险品时,宜设专用人行道,道路纵坡最大为（   ）%。",
    "content": "A、20; B、8; C、12",
    "answer": "B"
  },
  {
    "title": "对本单位产生的职业病危害承担责任的是（   ）。",
    "content": "A、用人单位; B、政府部门; C、工会组织",
    "answer": "A"
  },
  {
    "title": "安全生产管理的目标是:减少和控制危害,减少和控制事故,尽量避免生产过程中由于事故所造成的人身伤害、财产损失、环境污染以及（   ）。",
    "content": "A、健康损害; B、意外事故; C、其他损失",
    "answer": "C"
  },
  {
    "title": "烟花爆竹危险品生产区和危险品总仓库区内汽车运输危险品的主干道纵坡最大为（   ）%。",
    "content": "A、26; B、16; C、6",
    "answer": "C"
  },
  {
    "title": "烟花爆竹标志分为内包装标志、外包装标志和（   ）。",
    "content": "A、商品标志; B、产品标志; C、安全标志",
    "answer": "B"
  },
  {
    "title": "事故发生单位主要负责人未依法履行安全生产管理职责,导致事故发生重大事故的,处上一年年收入（   ）%的罚款。",
    "content": "A、30; B、40; C、60",
    "answer": "C"
  },
  {
    "title": "烟花爆竹堆垛与堆垛间距最小为（   ）m。",
    "content": "A、0.5; B、0.6; C、0.7",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂危险品货物运输不宜通过（   ）。",
    "content": "A、住宅区; B、危险品生产区; C、危险品总仓库区",
    "answer": "A"
  },
  {
    "title": "安全生产管理,就是针对人们在生产过程中的（   ）。",
    "content": "A、生产问题; B、意外事故; C、安全问题",
    "answer": "C"
  },
  {
    "title": "工业毒物的代谢过程主要发生在（   ）。",
    "content": "A、汗腺; B、肝脏; C、脾脏",
    "answer": "B"
  },
  {
    "title": "以科学的手段,激发人的内在潜力,使其充分发挥积极性、主动性和创造性,这就是（   ）。",
    "content": "A、奖励原则; B、激励原则; C、表扬原则",
    "answer": "B"
  },
  {
    "title": "应当为劳动者创造符合国家职业卫生标准和卫生要求的工作环境和条件,并采取措施保障劳动者获得职业卫生保护的是（   ）。",
    "content": "A、用人单位; B、政府部门; C、劳动者",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂中建筑面积小于20㎡的1.1级建筑物的耐火等级可为（   ）级。",
    "content": "A、一; B、二; C、三",
    "answer": "C"
  },
  {
    "title": "烟花爆竹生产厂房主要工作间的电气照明的照度标准宜为（   ）。",
    "content": "A、50lx; B、100lx; C、200lx",
    "answer": "C"
  },
  {
    "title": "隐患治理是指企业、政府和公众等多方综合性地开展隐患辨识、评价、消除、整改、监控等活动和措施,使生产安全系统的事故风险处于可接受水平的（   ）。",
    "content": "A、要求; B、标准; C、过程",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂1.1级、1.3级厂房和库房(仓库)应为（   ）建筑。",
    "content": "A、复式; B、双层; C、单层",
    "answer": "C"
  },
  {
    "title": "为烟花爆竹生产单位提供安全生产方面的信息、培训等服务的是（   ）。",
    "content": "A、有关协会组织; B、生产单位宣传部门; C、各级人民政府及其有关部门",
    "answer": "A"
  },
  {
    "title": "使用水溶剂调湿硝酸盐烟火药限量（   ）kg。",
    "content": "A、100; B、200; C、300",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂危险品生产区内,1.1级中转库单库存药量最大为（   ）kg。",
    "content": "A、500; B、1000; C、1500",
    "answer": "A"
  },
  {
    "title": "除从事矿山、金属冶炼、建筑施工、道路运输和危险品的生产、经营、储存活动的生产经营单位外,从业人员低于（   ）人,应当配备专职或者兼职的安全生产管理人员。",
    "content": "A、200; B、100; C、400",
    "answer": "B"
  },
  {
    "title": "烟花爆竹危险品生产区运输危险品的主干道中心线距1.3级建筑物最小为（   ）m。",
    "content": "A、12; B、10; C、8",
    "answer": "A"
  },
  {
    "title": "金属氧化物被还原成金属时能提供氧,因此,也可做烟火剂的（   ）。",
    "content": "A、氧化剂; B、还原剂; C、催化剂",
    "answer": "A"
  },
  {
    "title": "民用爆炸品、放射性物品、核能物质和（   ）安全管理,不适用《危险化学品安全管理条例》。",
    "content": "A、农药; B、属于药品的危险化学品; C、城镇燃气",
    "answer": "C"
  },
  {
    "title": "烟花爆竹危险品的长途运输宜采用（   ）。",
    "content": "A、人工提送; B、手推车运输; C、带有防火罩的汽车",
    "answer": "C"
  },
  {
    "title": "毒物一次或短时间内大量进入人体所产生的中毒称为（   ）。",
    "content": "A、慢性中毒; B、亚急性中毒; C、急性中毒",
    "answer": "C"
  },
  {
    "title": "药剂烘干必须在专用烘干房,烘房内干燥,每个烘房内药物停滞量最大为（   ）kg。",
    "content": "A、1500; B、1200; C、1000",
    "answer": "C"
  },
  {
    "title": "调制湿药使用的溶剂和粘合剂pH值应为（   ）。",
    "content": "A、1至4; B、5至8; C、9至14",
    "answer": "B"
  },
  {
    "title": "烟火药剂爆炸时,将产生冲击波,冲击波的超压对人员杀伤,冲击波超压(kg/c㎡)在0.30~0.50时,属于（   ）。",
    "content": "A、轻微(轻微的挫伤); B、中等(听觉器官损伤、中等挫伤、骨折等); C、严重(内脏严重挫伤,可引起死亡)",
    "answer": "A"
  },
  {
    "title": "将灭火剂直接喷洒在燃烧着的物体上,将可燃物质的温度降到燃点以下以终止燃烧的灭火方法是（   ）。",
    "content": "A、化学抑制灭火法; B、窒息灭火法; C、冷却灭火法",
    "answer": "C"
  },
  {
    "title": "凡是在生产中可能产生可燃气体、蒸气和粉尘的厂房,必须（   ）。",
    "content": "A、通风良好; B、切断电源; C、降低温度",
    "answer": "A"
  },
  {
    "title": "被淋湿的烟花爆竹药物应（   ）。",
    "content": "A、摊开放置; B、堆放; C、放置在封闭室内",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂中1.1级、1.3级厂房的门应采用向外开启的平开门;外门宽度最小为（   ）m。",
    "content": "A、0.2; B、1; C、1.2",
    "answer": "C"
  },
  {
    "title": "《安全生产法》规定,不属于生产经营单位义务的有（   ）。",
    "content": "A、生产经营单位必须依法参加工伤保险,为从业人员缴纳保险费; B、安排用于配备劳动防护用品,进行安全生产培训的经费; C、从业人员的家属购买人身意外伤害保险",
    "answer": "C"
  },
  {
    "title": "将必需物品与非必需品区分开,在岗位上不要放置必需以外的物品是指“5S”中的（   ）。",
    "content": "A、整理; B、整顿; C、清扫",
    "answer": "B"
  },
  {
    "title": "当生产中必须用到一种存在危险性的原料时,管理人员应该（   ）。",
    "content": "A、让职工知道并掌握有关的安全知识和处理方法; B、隐瞒情况避免职工产生恐慌; C、淡化危险,把危险性说小",
    "answer": "A"
  },
  {
    "title": "装卸烟花爆竹时,装卸人员应做到（   ）。",
    "content": "A、在地上拖拉; B、相互摩擦; C、轻拿轻放",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂危险品中转库最大存药量为（   ）生产需要量。",
    "content": "A、一周; B、两天; C、五天",
    "answer": "B"
  },
  {
    "title": "《安全生产法》对生产经营单位的安全生产资金投入数额和比例未作具体规定,但最低要求是必须保证（   ）。",
    "content": "A、安全宣传教育费用; B、职工防护用品费用; C、具备《安全生产法》和有关法律、行政法规和国家标准或者行业标准规定的安全生产条件",
    "answer": "C"
  },
  {
    "title": "现代因果连锁理论把考察的范围局限在企业内部,用以指导企业的（   ）。",
    "content": "A、安全工作; B、生产工作; C、管理工作",
    "answer": "A"
  },
  {
    "title": "烟火药各成分混合每栋工房定机（   ）台。",
    "content": "A、3; B、2; C、1",
    "answer": "C"
  },
  {
    "title": "搬动烟花爆竹物件时,应（   ）。",
    "content": "A、轻抬轻放; B、拖拉; C、摔打",
    "answer": "A"
  },
  {
    "title": "依据《安全生产法》规定,不具备安全生产条件的生产经营单位（   ）。",
    "content": "A、不得从事生产经营活动; B、经主管部门批准后允许生产经营; C、经安全生产监管部门批准后可从事生产经营活动",
    "answer": "A"
  },
  {
    "title": "根据（   ）的有关规定,为加强本企业准运证的有效管理,特制定准运证管理制度。",
    "content": "A、烟花爆竹安全技术规程; B、应急体系管理制度; C、烟花爆竹管理条例",
    "answer": "C"
  },
  {
    "title": "对火花能引起危险品燃烧、爆炸的工作间,应采用（   ）。",
    "content": "A、水泥地面; B、不发生火花的地面; C、石头地面",
    "answer": "B"
  },
  {
    "title": "根据烟花爆竹生产工房的特点规定,1.1级厂房不超过（   ）m。",
    "content": "A、8; B、6; C、5",
    "answer": "C"
  },
  {
    "title": "不能用于扑救铝、镁粉类的是（   ）。",
    "content": "A、水; B、干粉灭火剂; C、泡沫灭火剂",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂防护土堤的顶宽最小为（   ）m。",
    "content": "A、0.8; B、1; C、0.5",
    "answer": "B"
  },
  {
    "title": "直接接地是指将金属设备或金属构件与接地系统直接用（   ）进行可靠联接。",
    "content": "A、半导体; B、导体; C、绝缘体",
    "answer": "B"
  },
  {
    "title": "县级以上地方各级人民政府有关部门依照《安全生产法》和其它有关法律法规的规定,在各自的职责范围内对有关的安全生产工作实施（   ）。",
    "content": "A、监督管理; B、监督; C、综合监督管理",
    "answer": "A"
  },
  {
    "title": "安全生产行政法规是由（   ）组织制定并批准公布的。",
    "content": "A、国家安全生产监督管理局; B、全国人大常委会; C、国务院",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂危险品总仓库区内,1.3级成品仓库单栋建筑面积最大为（   ）㎡。",
    "content": "A、1500; B、1000; C、2000",
    "answer": "B"
  },
  {
    "title": "从业人员对管理人员强令冒险作业的命令,应该（   ）。",
    "content": "A、拒绝; B、服从指挥; C、与管理人员讨价还价",
    "answer": "A"
  },
  {
    "title": "对于烟火药中充当可燃剂物质的要求下列表述错误的是（   ）。",
    "content": "A、具有足够的热效应; B、具有极易被空气中的氧氧化的性能; C、燃烧时需氧量较多",
    "answer": "C"
  },
  {
    "title": "我国以“两个主体”和“两个负责制”为内容的安全工作基本责任制度中,“两个主体”是指（   ）。",
    "content": "A、企业是责任主体、政府是监管主体; B、企业是执行主体、政府是责任主体; C、企业是责任主体、政府是执行主体",
    "answer": "B"
  },
  {
    "title": "动态相关性原则告诉我们,构成管理系统的各要素是运动和发展的,它们相互联系又（   ）。",
    "content": "A、相互制约; B、相互管理; C、相互促进",
    "answer": "A"
  },
  {
    "title": "《烟花爆竹安全管理条例》的适用范围是（   ）。",
    "content": "A、烟花爆竹的生产、使用和运输; B、烟花爆竹的生产、经营、运输和燃放; C、烟花爆竹的生产、使用、运输和燃放",
    "answer": "B"
  },
  {
    "title": "孙某在某厂红炮生产线37号工房装药,其右手伸进药盆撮药时,只见袖口火光一闪,随即发生轻微爆炸,孙某右手被烧伤,前额上端头发灼坏,工作台正上方的屋面被冲毁。该厂装红炮药是采取“抹药”工艺,装药时职工用手将药物撮到纸筒内进行填充。事故发生后察看孙某的伤势时发现,其穿的是用化学纤维手工编织的衣服。时值干燥季节,当天又是晴天,孙某穿着化纤衣物,操作时静电不断积累,当达到一定能量时放电引起药物燃烧爆炸,从而导致事故发生。从事烟花爆竹作业时,应穿（   ）。",
    "content": "A、长袖长裤; B、短袖短裤; C、硬底鞋",
    "answer": "A"
  },
  {
    "title": "只有创造合理的劳动工作条件,才能使所有从事劳动的人员在身体、精神、社会适应等方面都保持（   ）。",
    "content": "A、顺畅; B、健康; C、积极",
    "answer": "B"
  },
  {
    "title": "烟花爆竹工厂危险品生产区内1.3级建筑物与独立变电所的内部最小允许距离为（   ）m。",
    "content": "A、15; B、25; C、35",
    "answer": "C"
  },
  {
    "title": "属于伤亡事故调查处理四不放过原则范围的是（   ）:①事故原因查不清楚不放过②责任得不到追究不放过③受伤人得不到妥善安置不放过④防范措施得不到落实不放过。",
    "content": "A、①②③; B、②③④; C、①②④",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂1.3级厂房工作间联建间数最多为（   ）间。",
    "content": "A、8; B、7; C、6",
    "answer": "C"
  },
  {
    "title": "铁路运输烟花爆竹必须使用（   ）。",
    "content": "A、棚车; B、板车; C、敞篷车厢",
    "answer": "A"
  },
  {
    "title": "防护装置、保险装置、信号装置、紧急启动或制动开关以及各种安全防爆设施属于（   ）。",
    "content": "A、安全卫生辅助房屋及设施; B、工业卫生措施; C、安全技术措施",
    "answer": "C"
  },
  {
    "title": "下列灭火剂中属于液体灭火剂的是（   ）。",
    "content": "A、泡沫灭火剂; B、水; C、二氧化碳",
    "answer": "B"
  },
  {
    "title": "发生生产安全事故立即向上一级主管部门进行报告,安全生产负责人立即启动（   ）。",
    "content": "A、救援预案; B、社会救援; C、政府救援",
    "answer": "A"
  },
  {
    "title": "生产过程中存在的,可能发生意外释放的能量是指（   ）。",
    "content": "A、第三危险源; B、第二危险源; C、第一危险源",
    "answer": "C"
  },
  {
    "title": "要发展生产,人的因素是最重要的。而要发挥人的因素,首先放在一切工作首位的是（   ）。",
    "content": "A、法制; B、安全; C、生产力",
    "answer": "B"
  },
  {
    "title": "生产过程中存在的,可能发生意外释放的能量,包括生产过程中各种能量源、能量载体或危险物质被称为（   ）。",
    "content": "A、第一类危险源; B、第二类危险源; C、第三类危险源",
    "answer": "A"
  },
  {
    "title": "为了加强安全经营管理,积极主动做好预防措施,确保安全生产经营,必须认真贯彻（   ）。",
    "content": "A、安全设施设备综合管理制度; B、应急体系管理制度; C、安全生产会议制度",
    "answer": "C"
  },
  {
    "title": "不是制造烟火药的无机可燃剂的是（   ）。",
    "content": "A、镁硅合金; B、硫化锑; C、苯",
    "answer": "C"
  },
  {
    "title": "砂炮手工包(装)药砂每栋工房定员（   ）人。",
    "content": "A、14; B、24; C、34",
    "answer": "B"
  },
  {
    "title": "《职业事故和职业病记录与通报实用规程》中,将职业事故定义为:“由工作引起或者在工作过程中发生的事件,并导致致命或非致命的（   ）。”",
    "content": "A、身体伤害; B、精神伤害; C、职业伤害",
    "answer": "C"
  },
  {
    "title": "安全生产事关人民群众的（   ）安全,事关改革发展和社会稳定大局。",
    "content": "A、生命; B、生活; C、生命财产",
    "answer": "C"
  },
  {
    "title": "县级以上地方各级人民政府负责安全生产监督管理的部门依照《安全生产法》,对本行政区域内安全生产工作实施（   ）。",
    "content": "A、监督管理; B、监督; C、综合监督管理",
    "answer": "C"
  },
  {
    "title": "安全生产,一般意义上讲,是指在社会生产活动中,通过人、机、物料、环境的（   ）。",
    "content": "A、良性循环; B、和谐运作; C、有机统一",
    "answer": "B"
  },
  {
    "title": "冲击波是发生爆炸后释放的爆炸能,多数情况下,冲击波的伤害、破坏作用是由超压引起的。冲击波影响的大小与药量的（   ）次方成正比。",
    "content": "A、43832; B、43833; C、43834",
    "answer": "B"
  },
  {
    "title": "烟花爆竹工厂中厂房内的主通道宽度最小为（   ）m。",
    "content": "A、0.2; B、1; C、1.2",
    "answer": "C"
  },
  {
    "title": "轻型泄压屋盖的轻型泄压部分单位面积重量最大为（   ）kN/㎡。",
    "content": "A、1.5; B、1; C、0.8",
    "answer": "C"
  },
  {
    "title": "接地可以将带电物体上产生的静电,通过接地装置导人大地,消除了大量积聚的（   ）。",
    "content": "A、正电荷; B、负电荷; C、静电荷",
    "answer": "C"
  },
  {
    "title": "烟花爆竹工厂在取土困难地区可在防护土堤内坡脚处砌筑挡土墙的高度最大为（   ）m。",
    "content": "A、1.5; B、1; C、2.5",
    "answer": "B"
  },
  {
    "title": "在任何一个管理系统内部,管理手段、管理过程等必须构成一个连续封闭的回路,才能形成有效的管理活动,这就是（   ）。",
    "content": "A、封闭原则; B、独立原则; C、个体原则",
    "answer": "A"
  },
  {
    "title": "安全许可是指国家对矿山企业、建筑施工企业和危险化学品、烟花爆竹、民用爆破器材生产企业实行安全许可制度,企业未取得安全生产许可证的,不得从事（   ）。",
    "content": "A、生产活动; B、经营活动; C、危险活动",
    "answer": "A"
  },
  {
    "title": "烟花爆竹安全监管部际联席会议制度的牵头人是（   ）。",
    "content": "A、安监总局; B、公安部; C、工商总局",
    "answer": "A"
  },
  {
    "title": "消防储备水使用后的补给恢复时间不宜超过（   ）h。",
    "content": "A、12; B、24; C、48",
    "answer": "C"
  },
  {
    "title": "扑救爆炸物品堆垛时,为避免强力水流直接冲击堆垛,以免堆垛倒塌引起再次爆炸,水流应采用（   ）。",
    "content": "A、吊射; B、直射; C、斜射",
    "answer": "A"
  },
  {
    "title": "我国生产安全事故按照烟花爆竹生产安全事故的性质、严重程度、可控性和影响范围等因素,等级分为（   ）。",
    "content": "A、2; B、3; C、4",
    "answer": "B"
  },
  {
    "title": "烟花爆竹工厂运输通道的防护土堤端部需设挡土墙时,其结构宜为（   ）。",
    "content": "A、砖头结构; B、钢筋混凝土结构; C、夯土结构",
    "answer": "B"
  },
  {
    "title": "装卸烟花爆竹人员可以穿（   ）参加作业。",
    "content": "A、纯棉衣服; B、穿硬底鞋; C、带钉鞋",
    "answer": "A"
  },
  {
    "title": "一般事故,是指造成3人以下死亡,或者10人以下重伤,或者直接经济损失达到（   ）。",
    "content": "A、500万元下; B、500万元以上1000万元以下; C、1000万元元以上",
    "answer": "B"
  },
  {
    "title": "烟花爆竹生产事故发生之日起（   ）日内,事故造成的伤亡人数发生变化的,应当及时补报。",
    "content": "A、7; B、15; C、30",
    "answer": "C"
  },
  {
    "title": "爆炸时通常同时伴随有的效应有（   ）。",
    "content": "A、放热、声响; B、放热、发光和声响; C、声、光、色",
    "answer": "B"
  },
  {
    "title": "药粒的筛选分级应在药粒未干之前进行,每栋工房定员（   ）人。",
    "content": "A、3; B、2; C、1",
    "answer": "C"
  },
  {
    "title": "对药剂和带裸露药剂的半成品采用热风干燥时,应有（   ）。",
    "content": "A、降温措施; B、防止药物产生扬尘的措施; C、加热措施",
    "answer": "B"
  },
  {
    "title": "烟花爆竹批发企业应建立事故应急组织机构,每年至少演练（   ）次。",
    "content": "A、三; B、二; C、一",
    "answer": "C"
  },
  {
    "title": "礼花弹类的生产工序中属于1.1-1级的有（   ）。",
    "content": "A、装球; B、包药; C、组装(含安引、装发射药包、串球)",
    "answer": "A"
  },
  {
    "title": "严禁在库区围墙（   ）m内动火用火、焚烧。",
    "content": "A、400; B、200; C、300",
    "answer": "B"
  },
  {
    "title": "进入烟花爆竹仓库的人员必须在保管员的带领下先触摸（   ）装置。",
    "content": "A、防静电; B、防起火; C、防厄运",
    "answer": "A"
  },
  {
    "title": "《安全生产法》规定,保证本单位安全生产投入的有效实施是生产经营单位主要负责人的（   ）。",
    "content": "A、职责; B、义务; C、权利",
    "answer": "A"
  },
  {
    "title": "烟花爆竹生产单位对新从业人员进行三级安全生产教育培训的时间不得少于多少学时（   ）。",
    "content": "A、36; B、48; C、56",
    "answer": "B"
  },
  {
    "title": "造成10人以上30人以下死亡,或者50人以上100人以下重伤,或者5000万元以上1亿元以下直接经济损失的事故属（   ）。",
    "content": "A、特别重大事故; B、重大事故; C、较大事故",
    "answer": "B"
  },
  {
    "title": "安全生产管理工作应该做到预防为主,通过有效的管理和技术手段,减少和防止人的不安全行为和物的不安全状态,从而使事故发生的概率降到最低,这就是（   ）。",
    "content": "A、人本原理; B、控制原理; C、预防原理",
    "answer": "C"
  },
  {
    "title": "生产经营单位的主要负责人在本单位发生重大生产安全事故后逃匿的,由（   ）处15日以下拘留。",
    "content": "A、公安机关; B、检察机关; C、安全生产监督管理部门",
    "answer": "A"
  },
  {
    "title": "烟花爆竹装卸操作均应遵守的规定（   ）。",
    "content": "A、烟花爆竹安全技术规程; B、应急体系管理制度; C、安全生产会议制度",
    "answer": "A"
  },
  {
    "title": "能降低降低烟火药感度的药剂附加物是（   ）。",
    "content": "A、钝感剂; B、安定剂; C、调整剂",
    "answer": "A"
  },
  {
    "title": "通常用于烟火药的粘合剂有（   ）。",
    "content": "A、酚醛树酯; B、虫胶; C、铝银粉",
    "answer": "C"
  },
  {
    "title": "烟花爆竹成品、有药半成品和药剂的干燥,严禁采用（   ）。",
    "content": "A、明火烘干; B、热水; C、低压蒸汽",
    "answer": "A"
  },
  {
    "title": "危险物品的生产、经营、储存单位以及矿山、金属冶炼、建筑施工、道路运输单位的主要负责人和安全管理人员,应当由（   ）对其安全生产知识和管理能力考核。考核不得收费。",
    "content": "A、主管的负有安全生产监督管理职责的部门; B、安全监察部门; C、行业协会",
    "answer": "A"
  },
  {
    "title": "针对技术原因、教育原因、身体和态度原因以及管理原因可采取（   ）种防止对策。",
    "content": "A、3; B、4; C、5",
    "answer": "A"
  },
  {
    "title": "因整改责任不落实造成事故的给予必要的经济处罚,情节严重者按事故责任追究制度追究有关责任人的责任。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "对违章违纪者的责任追究,必须在错误行为发生后立即进行,不能拖延时间,时间一长,就会减弱处罚的威慑效果。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险性工作间的外门口不应设置台阶,应做成防滑坡道。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "硫磺属于易燃固体。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "事故发生初期,在场人员应积极参加对事故受伤人员的救助,以确保事故受伤人员及早地得到救护。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "高层建筑着火时,可乘电梯逃生。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "为了防止静电感应产生的高压,应将建筑物的所有金属设备、金属管道结构钢筋等予以接地。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "原料称量、氧化剂的粉碎和筛选、可燃物的粉碎和筛选,应独立设置厂房。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "遗失烟花爆竹准运证时,应立即报告签发地所在公安机关。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险性建筑物中抗爆间室的危险品药量应计入危险性建筑物的计算药量。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "为了防止反击,必须保证接闪器、引下线、接地装置与邻近的导体之间有足够的安全距离5~10m。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "职业性体检是对接触职业性有害因素的职工进行的有针对性的体格检查。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "向大气排放有害物质的工业企业应布置在当地夏季最小频率风向的被保护对象的上风侧。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "控制点定标志,就是对一、二、三级危险点的控制设置明显标志牌。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "运输通道和运输隧道应满足运输要求,并应使其防护土堤的无防护作用区为最小。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "1.1级、1.3级库房(仓库)可为多层建筑,但其平面宜为矩形。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "生活辅助用室是指更衣室、盥洗室、浴室、洗衣房,休息室、厕所等。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "比较危险或计算药量较大的危险品仓库,可以布置在库区出入口的附近。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "在烟花爆竹危险工房中,有燃烧和爆炸危险,保证工房内的操作人员有足够的安全出口是必要的。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "2012年6月,江西省宜春市某花炮厂爆竹封口工房发生燃爆事故,造成该栋工房(共5间)倒塌、7人死亡、1人受伤。据初步调查,事故企业管理混乱,在当地政府责令停产期间擅自开工生产,还存在违规维修设备、超员超量作业、无关人员进入危险作业现场等严重违法违规行为。事故的直接原因是在维修封口机时产生电火花引燃药尘,继而引起工房内超量滞留的药饼燃爆;超量超员、无关人员进入危险作业区域导致事故伤亡扩大。该事故发生后,当地存在信息报送迟缓问题。进行烟花爆竹设备维修需临时使用明火或从事易产生火花作业,应落实安全措施,由企业主要负责人审查签发动火作业证。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "安全疏散隧道应设置在危险品生产厂房安全出口附近。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "安全生产监督管理部门和其他负有安全生产监督管理职责的部门对检查中发现的隐患，有权责令生产经营单位立排除；对重大事故隐患排除前或者排除过程中无法保证安全的，有权责令其停产停业或者停止使用相关设施、设备。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "F0类危险场所不应安装电气设备。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "划分事故预警与应急响应等级有利于用较小的代价达到控制事故、避免人员伤亡和财产损失的目的。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "库区内确需进行动火作业,可以直接实施动火。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "烟花爆竹设备、设施、建(构)筑物等防雷接地合格,遇雷击一定不会爆炸或燃烧。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "经国家指定后的防爆检验单位检验合格的防爆电气产品,可以降低防爆等级使用。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "根据《烟花爆竹安全管理条例》,烟花爆竹生产、经营、运输企业和焰火晚会以及其他大型焰火燃放活动主办单位的主要负责人,对本单位的烟花爆竹安全工作负责。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "职业健康安全管理体系的精髓在于实施有效的危险源辨识、风险评价和风险控制。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "密集水流能扑救可燃性粉尘聚集处的火灾。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "危险场所可以使用普通塑料材料制作工装器具。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "夯土防护墙,应采用灰土为填料,地面至地面以上0.5m范围内墙体应采用砌体或石块砌护墙。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "使用皮带传动时,皮带(特别是平板皮带)与皮带轮摩擦产生静电。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险品生产区运输危险品的主干道中心线距1.1级建筑物不宜小于12m;有防护屏障时可不小于6m。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "灭火机理主要是冷却、窒息、催化作用。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "1.1-1级建筑物内的危险品其破坏效应将波及周围。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "摩擦药的混合,应将氧化剂、还原剂分别用水润湿后方可混合。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "实施职业健康安全管理体系推动职业健康安全法规和制度的贯彻执行。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "生产时严禁工作人员入内的工作间,其用电设备的控制按扭应安装在工作间外。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险品的运输不宜采用三轮车运输,严禁用畜力车、翻斗车和各种挂车运输。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "在发生重大生产安全事故时,由于危险不要组织抢救。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "特种作业人员未经专门的安全作业培训，未取得相应资格，上岗作业导致事故的，应追究生产经营单位有关人员的责任。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险品仓库总仓库的门宜为双层,内层门为通风用门,通风用门应有防小动物进入的措施。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "内部和外部最小允许距离都是按建筑物的危险等级和计算药量确定的。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "生产经营场所和员工宿舍应当设有符合紧急疏散要求、标志明显、保持畅通的出口,禁止封闭、堵塞生产经营场所或者员工宿舍的出口。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "不溶于水,而且密度小于水的易燃液体(如汽油、煤油等)着火不能用水扑救。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "黄磷是自燃点很低在空气中能很快氧化升温并自燃的自燃物品。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "安全检查的主要内容包括:查员工、查思想、查纪律、查制度、查违章、查事故隐患。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "系统原理是现代管理学的一个最基本原理。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂的守护员可以离岗窜位。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "某公司23号火箭安装车间有20名职工在进行火箭安装操作,其中有一道工序是将用薄膜袋装好的炸药和亮珠装入纸筒内,然后盖上一个纸巴巴,盖纸巴巴要用木棒顶进纸筒内,而用薄膜袋装炸药和亮珠,其危险性与裸露药物是一样的。在盖纸巴巴的过程中,职工刘某因用力过大、操作不当,致使薄膜袋内药物产生摩擦产生爆炸,从而引发车间内火箭半成品燃爆、乱射,职工所领药包发生爆炸。事故造成两栋1.3级组装车间炸毁,4人重伤,10人轻伤。对于烟花爆竹企业工房使用可以擅自改变工房用途。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "安全工作的奖励实行精神鼓励和物质奖励相结合、批评教育与经济处罚相结合的原则。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "本单位主要负责人具有组织制定并实施单位的生产、经营安全事故应急救援预案的职责。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "安全生产管理是全方位、全天候且涉及全体人员的管理。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "职业健康安全管理体系产生的一个主要原因是企业职业病泛滥。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "夯土防护墙,顶宽不应小于0.7m。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹生产项目规划应根据生产、生活、运输、管理和气象等因素确定各区相互位置。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "化学药物和烟火药粉碎、碾和、筛选时,会产生静电。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "操作人员未穿戴劳动防护用品,这是人的不安全行为。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "实施安全生产控制考核指标,强化了“两个主体”的责任意识,有效地推动了安全生产。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "作为安全管理人员,应具有预见将来可能发生的事件并采取对策的能力。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "有运输或特殊要求的地段,防护屏障内坡脚与建筑物外墙之间的水平距离应按最小使用要求确定,但不应大于9m。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹类法规也分为行政法规和地方性法规这两种。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "有关部门检查人员,凭有效工作证件进入库区值班室等候,经公司负责人同意后带入库区工作。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "人身安全第一是《安全生产法》的基本原则之一。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "未安装阻火器的机动车辆不应进入烟花爆竹有药生产、储存区域。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "直接接触烟火药的工序应按规定设置防静电装置,并采取增加湿度等措施,以减少静电积累。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "汽车运输隧道净宽度宜为3.5m,净高度不宜小于3.0m。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "有易燃易爆粉尘散落的工作场所应设置清洗设施,并应有充足的清洗用水。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险源是指可能造成人员伤害和疾病的根源或状态。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "通常烟火剂是由氧化剂和还原剂组成。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "1.3级建筑物应设置防护屏障。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "防护屏障内的危险品药量,应计入该屏障内的危险性建筑物的计算药量。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "某公司23号火箭安装车间有20名职工在进行火箭安装操作,其中有一道工序是将用薄膜袋装好的炸药和亮珠装入纸筒内,然后盖上一个纸巴巴,盖纸巴巴要用木棒顶进纸筒内,而用薄膜袋装炸药和亮珠,其危险性与裸露药物是一样的。在盖纸巴巴的过程中,职工刘某因用力过大、操作不当,致使薄膜袋内药物产生摩擦产生爆炸,从而引发车间内火箭半成品燃爆、乱射,职工所领药包发生爆炸。事故造成两栋1.3级组装车间炸毁,4人重伤,10人轻伤。在危险等级低的工房从事危险等级高的作业是是禁止的。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "定量大的工序到定量小的工序之间应设置中转库。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹工厂大多数所处位置为平原。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "装卸烟花爆竹的人员必须穿化纤制品的工作服,配戴防护手套。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "行政处罚主要是对国家机关和国家工作人员以外的生产经营单位及其有关人员的安全生产违法行为给予的行政制裁。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "《安全生产法》并不是对所有生产经营单位的安全生产适用。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "事故隐患整改包括隐患的登记、处理、事后验收和落实责任人。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "2012年6月,河南省周口市某花炮厂发生爆炸事故,共造成7人死亡、14人受伤(其中2人重伤),4栋15间工房完全摧毁,另有4栋11间工房不同程度受损。据初步调查,根据当地烟花爆竹产业规划,淮阳县人民政府已于2011年12月责令该企业停止生产、进行整体改造,且该企业的安全生产许可证已于2012年3月17日到期。事故发生时,该企业1.1级危险工序生产区的工房已全部拆除,业主利用尚未拆除的1.3级危险工序工房(约5亩)擅自组织开工生产,作业现场混乱无序,各工序生产混杂在一起,作业人员密集。“三同时”是指生产经营单位新建、改建、扩建项目的安全设施,必须与主体工程同时设计、同时施工和同时投入生产和使用。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险品生产厂房靠山布置时,距山脚不宜太近。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "生产经营单位的主要负责人不依照本法规定保证安全生产所必需的资金投入,责令限期改正即可。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "产品流向登记依据以事物发生的原始凭据作为依据并存档保存。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "含硫化锑的药剂,能产生哨音效果。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "运输裸露危险品的道路中心线距有明火或散发火星的建构筑物,不应小于20m。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "库房(仓库)内半成品与未成箱成品堆垛的高度不应超过1.0m。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "安全评价机构依法开展安全评价工作,及时帮助各类企业排查了大量事故隐患。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹成品、有药半成品和药剂的干燥,可采用煤炉烘干。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "在中国加入WTO的后,全国人大通过了《中华人民共和国职业病防治法》。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "含烟火药(黑火药)和可燃物宜采用焚烧销毁法。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "运输车辆必须具备危险品运输资质,同时车况必须良好。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "一般事故隐患是指危害和整改难度较小,发现后能够立即整改排除的隐患。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "纸引火线上浆、绕引每栋工房定员5人。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "当发生烟花爆竹事故时,现场人员必须根据各自企业制定的事故预案采取积极而有效的抑制措施,尽量阻止事故的蔓延,同时向有关部门报告。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "厂房的危险等级应由其中最危险的生产工序确定。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "夏季正午时刻或气温超过37℃时停止检验验收作业。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "年龄超过60周岁的人员可以从事混药、造粒、筛选、装药等作业。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "烟花爆竹生产企业应当配备占本企业从业人员总数的1%以上且至少有1名的专职安全生产管理人员和相当数量的兼职安全生产管理人员。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "发生生产安全事故的生产经营单位的责任人员包括应负法律责任的只有生产经营单位主要负责人。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "安全生产中介服务机构和安全专业人员接受政府、部门的委托或生产经营单位的聘请,按照委托和约定的有关事项从事安全生产中介服务。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "1.3级建筑物内的危险品其破坏效应局限于本建筑物内,对周围建筑物影响较小。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "干粉灭火剂是由具有灭火效能的无机盐和少量的添加剂经干燥、粉碎、混合而成微细固体粉末组成。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "散发燃烧爆炸危险性粉尘厂房内的通风、空气调节系统的风管可以暗设。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "审核是对体系是否按照预定要求运行的检查和评价活动,对公司是否符合HSE管理体系的要求进行验证。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹晒场内同时进入的人员应为2人,严禁超员操作。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "现代化管理方法和手段是实现现代安全管理的保证。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "1.1级厂房的人均使用面积不应少于4.5㎡。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "生产经营单位主要负责人不一定是本单位安全生产工作的第一责任者。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "不同类别仓库应考虑分区布置。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "现场应急处置完成后,经现场应急救援指挥部批准,现场应急处置工作结束,应急救援队伍撤离现场。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "轻质易碎屋盖由轻质易碎材料构成。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "夏季高温时期,在作业时间上应进行控制,防止化学危险物品受高温、曝晒。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "工会无权对建设项目的安全设施与主体工程同时设计、同时施工、同时投入生产和使用提出意见只能监督。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "单位领导和安全管理人员,应在各自职责范围内,经常深入现场,进行安全检查。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "预防事故的发生,一方面要依靠技术进步,但关键是要树立安全第一的思想,形成一套新的安全管理模式。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险场所电气设备可以设置接插装置。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "轻型泄压屋盖是当建筑物内部发生事故时,具有泄压效能,使建筑物主体结构尽可能不受到破坏的屋盖。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "只要违反安全生产法律、行政法规的规定的严重安全生产违法行为,就应当追究刑事责任给予刑事处罚。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "传动设备、装置容易产生静电。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "安全生产监督管理职责的部门的负责人、安全生产监督管理和行政执法人员不是事故主体。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "预防事故的根本在于认识危险,进行危险性预测、预防和调节。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "睡觉时被烟呛醒,应迅速站起跑到门口,把门打开一道缝,看门外是否有烟火。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "高效的现代安全生产管理必须在整体规划下明确分工,在分工基础上有效综合,这就是整分合原则。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "行政法规包括《烟花爆竹安全管理条例》、《工伤保险条例》等。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险品货物运输可以通过住宅区。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "烟花爆竹进行运输时必须获得安监部门的运输许可,严格按照规定的时间、路线将烟花爆竹运输到目的地。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "准确记录仓库存储情况,入库商品和出库商品记录不须当天上账或下帐。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "发生事故产生的后果是指事故造成的人身伤害或财产损失的严重程度。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "装甲防护装置可以防止装置外的人员、物资或设备受到可能发生的局部火灾或爆炸侵害。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险性建筑物内采取了分隔防护措施,危险品相互间不会引起同时爆炸或燃烧的药量可分别计算,取其最大值为危险性建筑物的计算药量。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "1.1级建筑物为建筑物内的危险品在制造、储存、运输中具有整体爆炸危险或有迸射危险。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "夯土防护墙,边坡度宜为1:1。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "抗爆间室的墙及屋盖不能采用钢板或组合钢板结构。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "在开启原材料的包装时,应检查包装是否完整。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "用于限制爆炸冲击波、碎片、火焰对附近建筑物及设施的影响的为人工屏障。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "烟花爆竹仓库仅储存烟火药4吨时,应当按重大危险源管理。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "组织体系主要包括应急救援的领导决策层、管理与协调指挥系统以及应急救援队伍。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "职业病具有不可治疗或难治疗的特点。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "为提高产品效果和降低成本,可以使用氯酸钾制备烟火药。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "凡药物车间,没有将药物清扫干净时,也允许对车间机械、工具和房屋进行维修。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "企业要经常性开展安全隐患排查,并切实做到整改措施、责任、资金、时限“四到位”。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "小型电热设备和电热器具(如电烤箱、电饭锅、电暖气等)在通电使用时,人员可以不用在现场。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "动火结束,确认现场火星彻底熄灭并观察1小时后,人员方可离开。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "我国目前实行的是国家监察、地方监管的安全工作体制。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "对违反规定挪用安全准备金责任人,企业视情节或数额给予所挪用金额2~4倍的处罚。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "库房(仓库)内危险品堆垛之间的距离不宜小于0.7m。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹企业周边及危险品仓库的门窗应设置可靠的隔离防护设施与外界隔离,以防无关人员、火源进入。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "我国生产安全事故按照其性质、严重程度、可控性和影响范围等因素,分为Ⅰ级、Ⅱ级、Ⅲ级。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "《安全生产法》关于从业人员的安全生产义务主要有四项:即遵章守规,服从管理;佩戴和使用劳动防护用品;接受培训,掌握安全生产技能;发现事故隐患及时报告。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "静电的吸引和排斥会使药物流散性变差,使烟火药成分不均匀,使装药量不准确,导致产品质量不合格。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "礼花弹装球时,只能轻轻按压,合球不应猛烈碰合。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹作业环境中主要危险、有害因素为生产性粉尘危害等。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "1.1级建筑物可以不设置防护屏障。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "重大事故具有发生突然、扩散迅速、危害范围广的特点。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "含雷酸银的药剂,经摩擦能产生引燃(爆)作用。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "防火墙是指能够截断火焰及火星传播且在一定时间内能起到隔绝温度传播的不燃烧体材料制成的实心砌体。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "从事有害作业的职工,因按规定接受职业性健康检查所占用的工作时间,应按正常出勤处理。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "工业毒物经消化道吸收,是最常见、最主要、最危险的途径。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "危险性建筑物包括危险品生产厂房和危险品储存库房(仓库)。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "1.3级厂房工作间联建时应采用密砌体墙隔开,且联建间数不应超过6间。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "放射科医师在透视或摄片过程中接触到的X射线是职业性有害因素。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹企业生产中一般不会接触到毒物。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "1.3级厂房内不可设置生产辅助用室(如工器具室等)。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "轻质易碎屋盖是当建筑物内部发生事故时,不仅具有泄压效能,且破碎成小块,减轻对外部影响的屋盖。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "生产经营单位根据上级对安全工作的安排部署，适时集中安排时间进行安全隐患排查。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "清洁是将岗位变得无垃圾、无灰尘,干净整洁。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "从业人员违章操作、管理人员违章指挥、技术装备陈旧落后、安全管理混乱、事故隐患不能及时消除是大多数人为责任事故的原因。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险品晒场周围应设置防护堤,防护堤顶面应不低于产品面。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "毒物通过一定途径进入人体,一旦进入体内便能产生作用。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "危险品的厂内运输可采用符合安全要求的手推车运输。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "不得将带药的劳保用品带出库区,不得将更换的废旧劳保用品乱甩乱放。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "事故隐患分为一般事故隐患、较大事故隐患、重大事故隐患和特大事故隐患。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "HSE管理体系是保护人身安全和生态环境制定的一套系统的管理办法。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "所谓强制就是绝对服从,不必经被管理者同意便可采取控制行动。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "在接触同样职业性有害因素的人群中,常常只出现个别病人。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "事故的发生在大多情况下最根本的原因是企业及其主要负责人没有安全第一的意识。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "劳动者可以在用人单位所在地的医疗卫生机构进行职业病诊断。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "烟花爆竹事故发生后,应建立警戒区域,迅速将警戒区及污染区内与事故应急处理无关的人员撤离,并将相邻的烟花爆竹转移到安全地点。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险品总仓库区内,1.3级成品仓库单库存药量不宜超过20,000kg。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "对仓库的烟花爆竹废次品要集中销毁,销毁方法采用烧毁法。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "晒场应设晒架,晒架应稳固,高度宜在50cm~80cm之间。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "密集水流不能扑救带电设备火灾。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "事故报警的及时与准确是及时控制事故的关键环节。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "在遇到险情时生产现场带班人员没有下达停产撤人命令的直接决策权和指挥权。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "生产操作人员与机械设备两种因素都对事故的发生有影响。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "库存烟花爆竹垛与垛间距不小于0.8m,主要通道不小于2.5m。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "烟花爆竹企业安全管理人员对违章行为敢于处理,对违章指挥敢于抵制。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "内部最小允许距离指危险性建筑物与外部各类目标之间,在规定的破坏标准下所允许的最小距离。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "采用湿法配制含铝、铝镁合金等活性金属粉末的烟火药时,应及时做好通风散热处理。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "燃放试验时,产品及导向筒应牢固固定,严防倒筒、散筒。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "带电设备应由具有电工作业资格的专人负责维修保养。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "对有燃烧、爆炸危险的作业宜采取隔离操作,做到小型、分散。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "含高氯酸盐的药剂,能产生爆炸音响效果。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "在特殊困难情况下,允许在防护土堤底部距建筑物地面标高1.0m范围内填筑块状材料。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险品生产区和危险品总仓库区内汽车运输危险品的主干道纵坡,不宜大于6%。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险场所电气线路穿钢管敷设宜采用明敷。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹经营批发仓库可以设在居民点附近。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "建筑物的危险等级,按规定划分为1.1、1.2、1.3级。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "企业应不失时机进行安全生产责任心的教育,做到安全弦紧绷,安全钟常鸣。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "防护土堤的顶宽不应大于1.0m。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "安全生产管理是全方位、全范围且涉及全体人员的管理。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "现场处置方案是针对具体的装置、场所或设施、岗位所制定的应急处置措施。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "在野外无法躲入有防雷设施的建筑物内时,要将手表、眼镜等金屑物品摘掉,千万不要在离电源、大树和电杆较近的地方避雨。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟火药是机械混合物,主要成分为氧化剂、还原剂(可燃物)和粘合剂。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "化学原材料在粉碎、筛选混合和液体喷成雾状时,都会产生静电。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "保障安全生产,只需要生产经营单位主要负责人的正确决策与一般职工无关。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "安全生产管理的目标是:减少和控制危害,减少和控制事故。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "在事故发生之前,抓住时机,及时消除不安全因素,许多重大伤亡事故也是不能避免的。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "事故发生后,应疏散无关人员,采取有效措施保护好事故现场。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "有易燃易爆粉尘散落的工作间宜用笤帚清扫。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "烟花爆竹仓库按危险等级分库储存,可以混存混放。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "企业主要负责人和安全生产管理人员不经考核就可以上岗。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "对新从业人员必须进行不少于36学时的三级安全教育,经考试合格后方可分配工作。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "生产经营单位的主要负责人在本单位发生生产安全事故时，对逃匿的处15日以下的拘留；构成犯罪的，依照刑法有关规定追究刑事责任。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "实施以“五定”为主要内容的定置管理,是把安全管理和质量管理有机地结合起来。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "无运输或特殊要求时,防护屏障内坡脚与建筑物外墙之间的水平距离小于3m。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "危险建筑物仅指生产危险品的工房。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "凡在时间或空间上失去控制的燃烧所造成的灾害,都为爆炸。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "车间办公用室和辅助用室应为单层建筑,其门窗不宜面向相邻厂房危险性工作间的泄爆面。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "《安全生产法》包括人身安全第一、预防为主、权责一致、依法从重处罚四项基本原则。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "钠的初起火灾不能用二氧化碳灭火器扑救。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "生产、制造、加工危险品的建筑物是危险性建筑物。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "爆音药半成品封口(底)每人定量5kg。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "职业健康安全管理体系是20世纪80年代后期在国际上兴起的现代安全生产管理模式。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "在危险源评估的基础上,对其可能发生的事故类型和可能发生的季节及其严重程度进行确定。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "经胃肠道吸收的毒物,经肝脏解毒后,毒性就消失了。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "对重大危险源实行登记建档,并进行重点监控。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "“实现安全生产,是事关人民群众生命财产安全的大事,也是坚持以人为本的必然要求”。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "用人单位在和劳动者订立合同时,劳动者无权知道干的是什么工种,接触的是什么危害因素。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "烟花爆竹用原材料一般只有化工原材料、纸张、塑料部件。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "控制化学能产生的主要措施是使用规定的烟火药,使用合格的原材料。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "消防给水可采用消火栓、手抬机动消防泵等不同形式的给水系统。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "防护土堤的底宽应根据不同土质材料确定,但不应小于防护土堤高度的1.5倍。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "安全疏散隧道可以兼作运输用。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "在较短时间内(3~6个月),有较大剂量毒物进入人体内所产生的中毒称为慢急性中毒。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "可以用铝线做防雷引下线。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "1.1-1级建筑物为建筑物内的危险品发生爆炸事故时,其破坏能力相当于黑火药的厂房和仓库。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "引发爆炸的条件是爆炸品(内含还原剂及氧化剂)或者是可燃物与空气的混合物与引爆能源同时存在,相互作用。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "抗爆间室是指具有承受本室内因发生爆炸而产生破坏作用的间室。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "凡是在生产中可能产生可燃气体、蒸气和粉尘的厂房,必须通风良好。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "采用焚烧法销毁烟花爆竹应采用远距离引线或电点火装置点火。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "涉及烟花爆竹安全生产的应急管理,只需考虑政府应急管理基本原则。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "装卸、搬动烟花爆竹必须做到轻装轻卸,严禁摔、碰、撞、击、拖、倾倒和滚动。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "火势较大时,应先堵截火势蔓延,控制燃烧范围,然后逐步扑灭火势。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "办公室、配电间属于生活辅助用室。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "热风干燥时,每栋烘房定量应小于等于500kg,烘房温度应小于等于50℃。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "生产安全事故是指生产经营单位在生产经营活动中突然发生的、对人身和健康造成伤害,或者损坏设备、设施,或者造成经济损失,导致原生产经营活动暂时中止或永远终止的意外事件。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "生产烟花爆竹的企业,应当按照国家标准的规定,在烟花爆竹产品上标注燃放说明,并在烟花爆竹包装物上印制爆炸危险物品警示标志。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "火灾时若人员眼睛受伤,应将伤者眼部的污物及砂石颗粒等小心清除,可用清水冲洗创面。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "居安思危、未雨绸缪,是政府针对烟花爆竹安全生产应急管理的最优化原则。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "静电非导体是指体电阻率值小于或等于1.0×1010Ω·m的物体。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "氧化剂在运输过程中如有溢漏,应小心地收集起来,或使用惰性材料作为吸收剂将其吸收起来,然后在尽可能远的地方用大量的水冲洗残留物。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "我国职业病防治工作的方针是预防为主、防治结合。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "在职业性健康检查中体检单位认为对部分劳动者需要复查和医学观察的劳动者,用人单位可以不理会。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "在合同期间,用人单位调换工种,劳动者无权拒绝。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "公司仓库的烟花爆竹废次品平时应用专库存放,不能与其它产品混存。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "禁止在城市市区布设烟花爆竹批发场所。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "防雷装置中的接闪器截面锈蚀80%以上时才予以更换。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "干粉灭火剂主要是化学抑制和窒息作用灭火。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "推行安全管理现代化不仅是社会主义建设的需要,也是企业管理改革的重要组成部分。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "安全生产原则是指在生产管理原理的基础上,指导安全生产活动的通用规则。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "灭火人员看到或听到撤退信号后,应迅速撒至安全地带;来不及撤退时,应就地卧倒。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "健全的安全生产的法律、法规、标准和企业规章,是企业安全生产的前提。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "易燃易爆化学物品装卸作业,必须严格遵守操作规程,轻装轻卸,不准摔碰、撞击、重压、倒置。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "少数易燃固体和自燃物品不能用水和泡沫扑救,宜选用干砂和不用压力喷射的干粉扑救。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "生产安全事故是指生产经营活动中发生的造成人身伤亡或者直接经济损失的事件。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "可燃性粉尘环境是指在大气环境条件下,气体或蒸汽可燃性物质与空气的混合物点燃后,燃烧传至全部未燃混合物的环境。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "危险场所中不能或不宜直接接地的金属设备、装置等,应通过防静电材料间接接地。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟火药生产的1.1-1级厂房中危险品呈干燥松散和裸露状态的厂房,采暖热媒应采用不高于90℃的热水。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "安全生产,指的是“不发生工伤事故、职业病、设备或财产损失”。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "安全生产管理的内容仅包括:安全生产责任制、安全生产管理规章制度。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "设备接地是导除静电最重要的措施。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹产品可以使用烟雾型氯酸盐,禁止使用摩擦型氯酸盐。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "《烟花爆竹工程设计安全规范》《烟花爆竹劳动安全技术规范》《烟花爆竹安全与质量》是烟花爆竹行业的法定标准。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "企业在安全保障措施和建立健全有效的安全生产设施方面,如资金周转困难可暂不投入。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "发生生产安全事故,安全生产负责人立即启动救援预案,进行抢救工作。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "计算药量是指能形成同时爆炸或燃烧的危险品最小药量。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "省、市、县三级安全监管监察部门分级负责辖区内安全生产培训工作。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "以爆炸为主的事故主要发生在礼花弹生产工房、爆竹生产工房、亮珠生产工房及中转仓库。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "商品品质检验须在专门的检验场所进行,禁止在库区周围检验烟花爆竹的品质状况。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "三硫化二磷、铝粉着火时应用干粉和干砂灭火。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "小型电热设备不用单独设在非燃材料的室内,不用采取良好通风、排风和防爆泄压措施。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "烟花爆竹库区严格按照消防部门规定设置消防器材和消防施。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "为了防止雷电侵入波沿低电压线路进入室内,低压线路最好采用地下电缆供电,并将电缆的金属外皮接地。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹引火线生产企业企业的法人代表是安全生产第一责任人。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "定置管理是全面质量管理中的一种方法,它强调生产现场中人、机的有机结合。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "开展安全检查,必须有明确的目的、要求和具体计划。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "经常冲洗的工作间,其顶棚及内墙面应刷油漆,油漆颜色与危险品颜色应有所区别。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "传统管理模式注重人员安全,管源头、管过程。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "抗爆屏院是设置在抗爆间室轻型窗外。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "实施职业健康安全管理体系为企业提供科学有效的职业健康安全管理体系规范和指南。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹企业主要负责人有指导制定、修订、完善安全生产管理制度得职责。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹企业仓库安全管理指每日上班后、下班前对库房堆垛及周围环境全面检查一次。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "将废次品烟花爆竹摊开、厚度不超过单个产品的3倍。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "设计用途为1.1级的工(库)房,可以作为1.3级的工(库)房使用。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "引火线(含效果引线)制作时,工房地面应保持湿润,墙体和地面应定时清洗。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "职业卫生的监管范围包括存在职业病因素的企业、事业单位、个体经济组织,包括行政单位和部队。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "用人单位不得安排未成年工从事接触职业病危害的作业。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "1.1-2级建筑物为建筑物内的危险品发生爆炸事故时,其破坏能力相当于TNT的厂房和仓库。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "当烟花爆竹生产项目建在山区时,应合理利用地形,将危险品生产区、危险品总仓库区、燃放试验场或销毁场区布置在有自然屏障的偏僻地带。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "安全生产责任心教育,在安全生产形势大好的情况下,可以放松安全生产责任心的教育。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "在我国安全生产法律体系中,《安全生产法》的法律地位和法律效力是最高的。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "分管负责人每季度必须检查一次消防设施的动态状况。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "为让员工趋利避害,企业的领导者就要经常对下属进行安全法律、制度的教育和宣传。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "工程上的安全性,是用概率表示的近似客观量,用以衡量安全的程度。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹企业安全管理人员负责安全生产文件、资料的收集保管,并做好各项活动记录的职责。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "库房(仓库)内危险品堆垛间应留有检查、清点、装运的通道。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "防护屏障的设置,只对本建筑物起到防护作用。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "正常运行和操作时,可能产生电火花或高温的电气设备不能安装在危险性较小的场所。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "销毁废旧烟花爆竹及其用于生产烟花爆竹的化工材料及烟火药前,必须请专业人员对不同种类待销毁物品进行危险性分析。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "演习评价是指观察和记录演习活动、比较演习人员表现与演习目标要求并提出演习发现的过程。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "雷击事故是自然界中相对静止的正负电荷形式的能量造成的事故。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "为了导走静电操作人员应穿化纤衣服、塑料鞋底和橡胶鞋操作。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "泡沫灭火剂是通过与水混溶、采用机械或化学反应的方法产生泡沫的灭火剂。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "运输通道的防护土堤端部需设挡土墙时,其结构宜为钢筋混凝土结构。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "对企业的安全规章制度,谁若触犯,不论故意还是无意,都要对其进行惩处。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "热风干燥厂房可对没有裸露药剂的成品、半成品及无药半成品进行干燥。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "一起伤亡事故的发生往往是两类危险源共同作用的结果。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "同时生产不同品种的烟花爆竹工厂,应根据生产的品种类型分别建立生产线。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "调入商品明显发生漏药、散包情况时停止检验验收作业,拒绝入库。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "防静电制品由防静电材料制成,具有固体形状。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "在取土困难地区可在防护土堤内坡脚处砌筑高度不大于1.0m的挡土墙,外坡脚处砌筑高度不大于2.0m的挡土墙。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "防护屏障的高度不应低于防护屏障内危险性建筑物侧墙顶部与被保护建筑物屋檐。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹危险品建筑物应错开布置,不宜长面相对布置。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹生产项目应根据所生产的产品种类、生产工艺特性、生产能力、危险程度进行分区规划。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "抗爆间室门的开启应与室内设备动力系统的启停进行联锁。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "对产品或原料与水接触能引起燃烧、爆炸或助长火势蔓延的厂房,可以设置以泡沫灭火器。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "烟花爆竹引火线生产中可能会发生的事故一般为火灾、爆炸事故。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "安全生产条件的完善、安全、可靠,直接关系到生产安全事故的预防和减少。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "依照《安全生产法》的规定,从业人员有权了解作业场所和工作岗位存在的危险因素,生产经营单位应当如实告之,不得隐瞒和欺骗。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "氧化剂在运输过程中如有溢漏时严禁使用锯末、废棉纱等可燃材料作为吸收材料。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "距离危险性建筑物、构筑物四周3m内宜设置防火隔离带。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "原油、重油着火不能用雾状水扑救。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "事故中的爆炸造成的身体撕裂、流血,特别是动脉出血,应坐等来人救援。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "允许最高表面温度是指允许电气设备在运行中达到的最高表面温度。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "当在两个危险性建筑物之间设置临时存药洞时,临时存药洞前面宜设置平开木门。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "库房(仓库)内烟火药、黑火药堆垛的高度不应超过2.5m。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "外部最小允许距离指危险品厂房、库房与相邻建筑物之间,在规定的破坏标准下所允许的最小距离。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "劳动防护用品不同于一般的商品,直接涉及到劳动者的生命安全和身体健康,故要求其必须符合国家标准。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "抗爆间室可以对间室内的人员、设备以及危险品起到保护作用。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "无关人流和货流不应通过危险品生产区和危险品总仓库区。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "抗爆间室是只能承受一次爆炸破坏作用的间室。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "可以在干燥散热场所检测药物。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "现代安全管理体现了系统安全的基本思想,以危险源辨识、控制为管理工作的基本任务。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "输送危险物料的管道,必须通过或进出抗爆间室时,应在穿墙处采取密封措施。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "烟花爆竹工厂的工房一旦设计建成后,一定要做到“四限”。即限人数、限药量、限用途、限危险等级。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "《中华人民共和国道路交通安全法》不适合烟花爆竹行业。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "烟花爆竹生产应按产品类型设置生产线。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹的储存应通风、防潮、防雷、无火险、无电源、门外开启。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹企业分管负责人没有负责事故应急救援预案演练的准备工作的职责。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "临时存药洞内应水泥砂浆抹面,四周有土处应采取防水及隔潮措施。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "事故隐患坚持“谁存在事故隐患,谁负责监控整改”的原则。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "人工提送危险品时,宜设专用人行道,道路纵坡不宜大于20%,路面应平整,且不应设有台阶。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "当建筑物外墙为钢筋混凝土墙,且满足抗爆设计要求时,该外墙可作为防护屏障。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟火药着火使用水来灭火最佳。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "静电聚积与物体的绝缘性有很大的关系,材料的电阻率越低,愈容易积聚静电。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "感应雷也称为雷电感应,分为静电感应和电磁感应两种。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "当出血时一般应迅速采取指压法止血,或撕下布条用嘴、手捆扎,压住出血口上方进行止血。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "本质安全是指通过设计等手段使生产设备或生产系统本身具有安全性。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "防火墙上可以开设门、窗和洞口。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "当场地不够时,不要先考虑增加场所,要从整理现有的场地着手。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "装甲防护装置是装于特定场所或设于单个特定设备或操作岗位的装置。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "安全管理中的控制是指损失控制,它是安全管理工作的基础。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "烟花爆竹库区应定期组织消防演练、检查,提高员工掌握处理事故的应急能力。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "安全标识设在可移动的物体上。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "建立健全安全生产责任制是生产经营单位确保安全生产的基本义务。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "在发生烟花爆竹事故时,事故现场人员应按照本企业制定的《灾害事故应急预案》进行应急救援行动。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "依照《安全生产法》的规定，县级以上人民政府安全生产监督管理部门，对安全生产实施综合监督管理。也就是说，所有在中华人民共和国领域内从事生产经营活动的单位，凡有关安全生产方面的工作，都必须接受这种统一的监督管理。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "依照《安全生产法》,生产经营单位的从业人员享有工伤保险和伤亡求偿权;危险因素和应急措施的知情权;安全管理的批评检控权;拒绝违章指挥和强令冒险作业权;紧急情况下的停止作业和紧急撤离权。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹生产项目和烟花爆竹经营批发仓库的选址应符合城乡规划的要求。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "安全标识中红(警告、注意),黄传递安全信息的安全色。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "在高温季节,药物的敏感性增强,另外人的情绪也容易烦燥,所以高温季节容易诱发事故。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险是指系统中存在导致发生不期望后果的可能性超过了人们的承受程度。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "安全管理现代化包括管理职责、管理组织、管理手段和管理方法的变革。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "预防事故主要是防止发生重大、特大生产安全事故,一般小事故毫无影响。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "为防止产生静电,生产过程中禁止使用容易积聚静电的塑料盆、塑料勺作为工具。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "进入体内的毒物,在转化前和转化后,均可由呼吸道、皮肤及肠道途径排出。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "职业性有害因素是指劳动者在不良的劳动环境和劳动条件下工作时,由生产过程、劳动过程中产生的可能影响劳动者健康的某些因素。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "导线相互连接或导线与电器设备的连接处,是造成接触电阻过大,产生局部过热起火的主要部位。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "在危险工作间门口安装导静电装置,能有效防止外界带入的静电。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "生产经营单位为了逃避应当承担的事故赔偿责任,在劳动合同中与从业人员订立“生死合同”是非法的,无效的,不受法律保护。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "安全生产中介服务属于其他组织不属于政府监管,其从事相关业务活动的不受法律保护。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "HSE管理模式把生产安全与员工健康、生存环境融合成为一个整体,实行对健康、安全与环境的全过程管理。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "孙某在某厂红炮生产线37号工房装药,其右手伸进药盆撮药时,只见袖口火光一闪,随即发生轻微爆炸,孙某右手被烧伤,前额上端头发灼坏,工作台正上方的屋面被冲毁。该厂装红炮药是采取“抹药”工艺,装药时职工用手将药物撮到纸筒内进行填充。事故发生后察看孙某的伤势时发现,其穿的是用化学纤维手工编织的衣服。时值干燥季节,当天又是晴天,孙某穿着化纤衣物,操作时静电不断积累,当达到一定能量时放电引起药物燃烧爆炸,从而导致事故发生。从事烟火药的工作台面应采用导静电材质。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "非危险品生产区也不可靠近住宅区布置。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "临时存药间或临时存药洞的最大存药量不应超过单人一天的生产需要量,且不应超过20kg。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "危险品销毁场和燃放试验场宜单独设在偏僻地带。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "在生产过程中,在厂区内用于暂存药物、半成品、成品、引火线及有药部件的建构筑物是临时存药洞。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "当烟花爆竹生产项目建在山区时,可以将危险品生产区布置在山坡陡峭的狭窄沟谷中。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "轻型泄压屋盖的泄压部分(不包括檩条、梁、屋架)由轻质材料构成。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "产品陈列室应陈列产品模型、不含危险品。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "把作业场所和工作岗位存在的危险因素如实告知从业人员,会有负面影响,引起恐慌,增加思想负担,不利于安全生产。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "危险品总仓库区的总平面布置应根据仓库的危险等级和计算药量结合地形布置。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "福建省南平市某村鞭炮厂电光炮编织车间发生了一起爆炸事故。该鞭炮厂是一家村办企业,建于1979年,有职工110多人。事故当日,该厂电光炮编织车间第三工作间第二工作台女工张某在车间里使用铁剪刀剪切引线时,产生火花引起堆放在工作台上和留存在车间内的近600盘半成品鞭炮爆炸,瞬间将电光炮编织车间4个工作间夷为平地,炸毁厂房面积112㎡,当场炸伤29人,虽经全力抢救,仍有27人先后死亡,直接经济损失近50万元。该厂不重视安全教育和培训,工人未经培训就上岗操作,特别是管理混乱,致使未成年人进入车间。此外按规定,鞭炮编织和剪切引线这两道工序应严格分开,异地单独操作,而女工张某将两道工序混合在同一车间内操作。该鞭炮的烟火药配方为氯酸钾、雄黄、硫磺。制作鞭炮时不能使用的烟火材料有氯酸钾和雄黄。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "“5S”活动是其他管理活动有效展开的基石之一。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "监督检查不得影响被检查单位正常的生产经营活动。监督检查不能在没有根据的情况下随意地查封或责令停产停业。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "生产经营单位与从业人员订立协议,免除或者减轻其对从业人员因生产安全事故伤亡依法应承担的责任的,该协议无效。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "生产经营单位有需要,安全中介服务机构即可提供服务。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "安全投入是保障安全生产的基础,也是安全目标能否实现的基础。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "仓库的危险等级应由其中所储存最危险的物品确定。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟火药原材料粉碎时应保持通风并防止粉尘浓度过高。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "事故的现场处置必须有正确的、统一的,现场指挥和维持秩序的治安人员,疏散围观者,让开通道,协助救护人员迅速、有效地开展工作。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "库房(仓库)内成箱成品堆垛的高度不应超过1.5m。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "消防储备水平时可以动用,但需在动用后48h补给恢复。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "感应雷的防护措施是在雷击时对在进入建筑物的各类金属管线上所产生雷电脉冲起限制作用,从而保护建筑物内人员及各种电气设备的安全。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "干燥厂房内应设置排湿装置、感温报警装置及通风凉药设施。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "进行火情侦察、火灾扑救、火场疏散人员应有针对性地采取自我防护措施。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "《安全生产法》规定,生产经营单位对安全生产监督管理部门的安全检查,应当予以配合,不得拒绝、阻挠。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹的应急管理只能由政府来主导,烟花爆竹生产企业应该积极配合。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险品的运输宜采用符合安全要求带有防火罩的汽车运输。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "厂房内有效使用面积按作业人员平均,每个作业人员所占有的面积称为人均使用面积。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "无机可燃剂包含了金属、非金属、硫化物、硅化物、碳水化合物。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "监测预报是烟花爆竹安全生产应急管理的前提。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "含苯二甲酸氢钾的药剂,能产生哨音效果。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "在室内外布线时,要尽量走近路,走直路,避免曲折迂回,减少交叉跨越。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "某公司23号火箭安装车间有20名职工在进行火箭安装操作,其中有一道工序是将用薄膜袋装好的炸药和亮珠装入纸筒内,然后盖上一个纸巴巴,盖纸巴巴要用木棒顶进纸筒内,而用薄膜袋装炸药和亮珠,其危险性与裸露药物是一样的。在盖纸巴巴的过程中,职工刘某因用力过大、操作不当,致使薄膜袋内药物产生摩擦产生爆炸,从而引发车间内火箭半成品燃爆、乱射,职工所领药包发生爆炸。事故造成两栋1.3级组装车间炸毁,4人重伤,10人轻伤。装药、筑药和压药属于升空类1.1-1级危险等级。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "福建省南平市某村鞭炮厂电光炮编织车间发生了一起爆炸事故。该鞭炮厂是一家村办企业,建于1979年,有职工110多人。事故当日,该厂电光炮编织车间第三工作间第二工作台女工张某在车间里使用铁剪刀剪切引线时,产生火花引起堆放在工作台上和留存在车间内的近600盘半成品鞭炮爆炸,瞬间将电光炮编织车间4个工作间夷为平地,炸毁厂房面积112㎡,当场炸伤29人,虽经全力抢救,仍有27人先后死亡,直接经济损失近50万元。该厂不重视安全教育和培训,工人未经培训就上岗操作,特别是管理混乱,致使未成年人进入车间。此外按规定,鞭炮编织和剪切引线这两道工序应严格分开,异地单独操作,而女工张某将两道工序混合在同一车间内操作。该鞭炮的烟火药配方为氯酸钾、雄黄、硫磺。手工直接接触烟火药的工序应使用的工具材质为铁质。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "本质安全化原则不仅可以应用于设备、设施,还可以应用于建设项目。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "在寻找操作中的危险和潜在事故隐患过程中,必须对操作全过程进行细微的观察。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "在许多情况下,政府部门是第一个企业外应急反应者。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "保障职工生命安全是预防事故的首要任务。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "扑救毒害性、腐蚀性或燃烧产物毒害性较强的易燃液体火灾,扑救人员必须佩戴防护面具。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "含镁铝合金粉等烟火药及其产品不能用水灭火。宜选用干砂和不用压力喷射的干粉扑救。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹企业中的从业人员只要会操作便能上岗。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "危险品生产区和危险品总仓库区的绿化,宜种植阔叶树。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "就风险程度来看大于320的属于极其危险,不能继续作业。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "安全生产与经济建设、企业深化改革、技术改造同步规划、同步发展、同步实施。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "安全生产应急救援体系总体目标是控制突发生产安全事故的事态发展,保障生命财产安全,恢复正常状况。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "对着火的黄磷,应用高压直流水扑救。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "预防程序是对烟花爆竹企业潜在事故、可能的次生与衍生事故进行分析并说明所采取的预防和控制事故的措施。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "在烟花爆竹生产企业的生产过程中,主要的职业危害因素有工业毒物、生产性粉尘,噪声、振动、辐射、高温等物理性危害因素。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "仓库安全检查标识内容包括建筑物编号、名称、危险等级、面积、定员、定量、负责人等。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "黑火药生产厂房内可以采用机械通风。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "镁、铝等轻金属、电石等着火能用水扑救。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "1.1级、1.3级厂房外墙上宜设置安全窗。安全窗可作为安全出口,计入安全出口的数目。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "对技术服务机构作出的职业病诊断,用人单位和劳动者双方有争议的,不实行鉴定。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "雷雨时,所有危险生产车间均应立即停止工作,遮盖好药物,切断电源,操作人员全部撤离车间。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "1.1级厂房应单机单栋或单人单栋独立设置。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "对于可能产生粉尘静电的设备,应安装良好的通风设备,排除生产过程中产生的粉尘。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "粉尘污染比较大的厂房,应布置在厂区的中心。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "黄磷属于自燃物品。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹生产的辅助厂房和库房电气照明的照度标准应为100lx、50lx。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "可以使用球磨机混合氯酸盐烟火药等高感度药物。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "半成品是指正在各生产阶段加工的产品。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "夯土防护墙,墙高不应大于4.5m。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "职业健康检查是指平时健康检查。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "一般应在物品燃烧时最大迸射距离外设立警戒线,禁止无关人员进入危险区域。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹事故仅具有突发性、破坏性、危害性。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "1.1级、1.3级厂房的门应采用向内开启的平开门。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "危险场所电气线路的电线和电缆的额定电压不得低于300V/500V。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "从事粉尘作业人员,应定期进行保健检查,患职业禁忌症者,不准安排从事有禁忌的作业。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险品生产区内,1.1级中转库单库存药量不应超过1000kg。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "一些传统危险产品产区的群众对危险物品熟视无睹,对事故隐患麻木不仁,安全意识差,这是此起事故血的教训之一。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "防护屏障的形式,应根据总平面布置、运输方式、地形条件、建筑物内计算药量等因素确定。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "报废商品实行定点销毁,销毁场动火实行专人管理、专人负责制。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "从企业全局考虑,把管理重点放在危险源控制的整体效应上,实行全员、全过程、全方位的安全管理。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "只有爆炸事故需要请求启动政府应急预案处置的烟花爆竹生产安全事故。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "用人单位对不适宜继续从事原工作的职业病病人,应当调离原岗位,并妥善安置。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "直接接触烟火药工序的工作台宜靠近窗口,可以使用塑料板作工作台面。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "我国烟花爆竹与其他行业一样,其安全生产的法律体系是由相关的法律、行政法规和地方性法规和安全规章等组成。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "含硝酸盐的药剂,能产生爆炸音响效果。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "接触火源、摩擦或冲击是烟火药发生事故的主要原因。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "应急预案是应急管理预测机制的重要组成部分,其主要作用是控制、消除生产安全事故对人、财产和环境等危害。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险品生产厂房的通风和空气调节机室应单独设置。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "安全生产责任制是生产经营单位保障安全生产的最基本、最重要的管理制度。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险品总仓库区内,1.1级成品仓库单栋建筑面积不宜超过500㎡。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "防静电制品是指电阻值在5×104Ω~1×108Ω范围内的物品。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "工业毒物主要经呼吸道和皮肤进入人体而被吸收。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "企业的高层管理者应直接抓HSE管理工作,在HSE管理方面提出明确的承诺,并将其作为企业文化的一部分。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "在工业生产中,毒物经胃肠道吸收引起中毒的机会很多。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "1.3级库房屋盖当采用现浇钢筋混凝土屋盖时,宜多设置门和高窗等或采用轻型围护结构等。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "筑(压)药的过程中,当模具与药物难以分离时,可用力强行分离。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "企业生产过程中的一个安全问题必须综合考虑与安全有关的各种因素。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "重大危险源是指长期地或者临时地生产、搬运、使用或者储存危险物品。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "危险品中转库最大存药量不应超过一周生产需要量。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "领导没有保障员工生命安全健康、为他们建立工伤保险等义务。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "有大型货车驾驶证的人员可以操作起重吊车。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "救火时扑救人员应占领下风阵地。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "安全生产责任制是指建立和实施生产经营单位的全员、全过程、全方位的安全生产责任制度。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "主要负责人受刑事处罚或者撤职处分的,自刑罚执行完毕或者受处分之日起,3年内不得担任任何生产经营单位的主要负责人。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "组织实施安全评价(评估),保障了安全生产行政许可和建设项目安全生产“三同时”审查制度的执行。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "仓库外来人员指除本企业工作人员以外的其他一切人员。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "运行机制是全国安全生产应急救援体系的基础。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "整洁有序的物品摆放和规范化的现场管理给操作者创造了良好的心理环境。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹安全生产的应急管理是社会管理和公共服务的一项重要内容。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "1.1级厂房内可以设置除更衣室外的辅助用室。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "危险品运输通廊的承重及围护结构宜采用不燃烧体。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹生产作业应在工作台上操作,也可把地面当作工作台。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "淋湿的产品烟花爆竹应按有关规定处理,晒干燥后立刻进行搬移。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "2012年6月,江西省宜春市某花炮厂爆竹封口工房发生燃爆事故,造成该栋工房(共5间)倒塌、7人死亡、1人受伤。据初步调查,事故企业管理混乱,在当地政府责令停产期间擅自开工生产,还存在违规维修设备、超员超量作业、无关人员进入危险作业现场等严重违法违规行为。事故的直接原因是在维修封口机时产生电火花引燃药尘,继而引起工房内超量滞留的药饼燃爆;超量超员、无关人员进入危险作业区域导致事故伤亡扩大。该事故发生后,当地存在信息报送迟缓问题。事故发生后,本单位主要负责人应在10分钟内向街道办事处报告A事故发生的时间、地点部位,事故的简要经过、伤亡人数,事故发生原因的初步判断以及事故发生后采取的措施及事故控制情况。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "为了防止触电,所有的带电机械设备不要接地。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "烟花爆竹是指烟花爆竹制品和用于生产烟花爆竹的民用黑火药、烟火药、引火线。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "晒场应设置凉药间或凉药厂房。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "机动车不应直接进入1.1级和1.3级建筑物内,装卸作业宜在建筑物门前不小于2.5m以外处进行。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "每一个重大危险源都应有现场事故应急救援预案。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "外部评审是烟花爆竹企业组织本地或外地同行专家、基层机构、社区及有关政府部门对应急预案进行评议。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "防静电地面能有效地泄漏或消散静电荷,防止静电荷积累。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "易燃固体、自燃物品一般都可用水和泡沫扑救。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹安全生产应急管理的主体主要是政府和企业,其中起主导作用的是企业。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "防火墙的耐火极限小于3h。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "安全疏散隧道的净高度不宜大于2.2m,净宽度宜为1.5m。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "烟花爆竹1.3级生产和贮存区内火灾的,以人员的自救和逃生为主。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "危险品总仓库区内应设置门卫值班室,不宜设置其它辅助用室。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险品生产区的办公用室和生活辅助用室宜独立设置或布置在非危险性建筑物内。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "当值班室采取抗爆结构时,其与各级仓库的内部最小允许距离按设计确定。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "同时生产烟花爆竹多个产品类别的企业,应做到集中布置。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "安全科技对安全生产的保障作用主要体现在为政府安全生产监管监察提供技术支撑。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "当危险性建筑物需采暖时,可采用用火炉或其他明火采暖。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "在制品是指在某些生产阶段上已完工,尚需进一步加工的产品。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "在生产过程中,在厂区内用于暂存药物、半成品、成品、引火线及有药部件的建构筑物是总仓库。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "下雨时不应抢收药物,被淋湿的药物应摊开放置。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "当作业场所操作人员接触的噪声值超过80dB(A)时,建议操作人员佩戴防护耳塞。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "危险品总仓库区运输危险品的主干道中心线与各级危险性建筑物的距离不应小于10m。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "中转库是在生产过程中存放危险品的仓库。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "1.1级厂房除可附设更衣室外,还可附设其他辅助用室和车间办公用室。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "设在危险品生产区10kV及以下变电所应为独立变电所。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "日光干燥应在专门的晒场进行,晒场场地要求平整。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "造粒或制药前应用相应溶剂湿润药罐内壁。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "违章作业造成的事故为责任事故,应对当事人追究责任。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "汽车运输通道净宽度不宜大于5m。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹生产项目和经营批发仓库必须设置消防给水设施。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "同一危险等级的厂房和库房宜集中布置。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "生产作业场所应保证疏散通道畅通,不应闩门、闩窗生产。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "Ⅰ级属特别重大事故,指一次造成60人(含60人)以上死亡。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "危险品生产区和危险品总仓库区围墙应为空斗墙。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "烟花爆竹生产经营单位主要负责人和安全生产管理人员必须按照国家有关规定进行一定的学习时间的培训。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "1.3级厂房的人均使用面积不应少于3.0㎡。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "若将总仓库区和生产区相邻或相连时,两者之间距离按照各自外部最小允许距离要求计算,取小值。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "使用汽油、煤油、乙醇、苯等易燃的溶剂时,场所内应有良好的通风。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "危险品的厂房之间的运输也可采用人工提送的方式。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "职业病没有法定职业病和非法定职业病之称。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "散发燃烧爆炸危险性粉尘或气体厂房的通风和空气调节系统应采用直流式。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "对产生严重职业病危害的作业岗位,应当在其醒目位置,设置警示标识和中文警示说明。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "含爆炸药、笛音药的半成品,应采用筑(压)方法封口。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "安全出口是指建筑物内的作业人员能直接疏散到室外安全地带的门或出口。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "危险品生产区和危险品总仓库区围墙与危险性建筑物、构筑物之间的距离宜设为12m,且不得小于5m。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "1.3级建筑物为建筑物内的危险品在制造、储存、运输中具有燃烧危险。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟火药制造、裸药效果件制作的各工序应分别在单独工房内进行。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹企业中的职工进出厂不需要进行登记,可用随意的进出。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  },
  {
    "title": "没有任何一种事物是绝对安全的,任何事物中都潜伏着危险因素。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟花爆竹生产场所中可能发生事故现象有两种,燃烧和爆炸。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "依靠科技是加强应急管理的重要保障。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "烟火药着火不可用窒息法灭火。（   ）",
    "content": "A、对; B、错",
    "answer": "A"
  },
  {
    "title": "生产经营单位对应当淘汰的危及生产安全的工艺、设备，可采取加强管理和加强安全教育措施后继续使用。（   ）",
    "content": "A、对; B、错",
    "answer": "B"
  }
];

module.exports = arr;