[
  {
    "title": "下列不属于重大事故具有的特点的是(C)。 A、扩散迅速 B、发生突然 C、造成的破坏大"
  },
  {
    "title": "对于生产、经营、储存危险物品的场所不符合法律要求的，应当先（C）。 A、责令限期整顿 B、责令停产停业整顿 C、责令限期改正"
  },
  {
    "title": "烟花爆竹生产经营企业的安全生产的第一责任人是(B)。 A、专职安全员 B、主要负责人 C、操作工人"
  },
  {
    "title": "任何(A)和个人不得生产、经营、进口和使用国家明令禁止使用的可能产生职业病危害的 设备或者材料。 A、单位 B、私营企业 C、集体所有制企业"
  },
  {
    "title": "用人单位应当建立、健全职业卫生档案和劳动者(A)档案。 A、健康监护 B、工伤保险 C、培训教育"
  },
  {
    "title": "对从事职业活动的劳动者可能导致职业病的各种危害统称(B)。 A、职业危害 B、职业病危害 C、职业危害因素"
  },
  {
    "title": "用人单位应(A)对工作场所进行职业病危害因素检测、评价,检测、评价结果存入用人单位 职业卫生档案。 A、定期 B、不定期 C、每月"
  },
  {
    "title": "《职业病防治法》规定必须依法参加工伤社会保险的是(A)。 A、用人单位 B、单位职工 C、劳动者"
  },
  {
    "title": "从业人员经过安全教育培训,了解岗位操作规程,但未遵守而造成事故的,行为人应负(C)。 A、管理责任 B、领导责任 C、直接责任"
  },
  {
    "title": "烟花爆竹生产经营企业要按照有关要求,建立完善购买、销售登记制度,登记记录至少要 保存(A)年备查。 A、2 B、1 C、3"
  },
  {
    "title": "生产经营单位在发生重大生产安全事故时,单位主要负责人应当立即(C)。 A、疏散人员 B、冲进事故现场救人 C、组织抢救"
  },
  {
    "title": "警告人们注意可能发生危险的标志是(B)。 A、禁止标志 B、警告标志 C、指令标志"
  },
  {
    "title": "对产生严重职业病危害的作业岗位,应当在其醒目位置,设置(C)。 A、指示标识 B、警示语言 C、警示标识和中文警示说明"
  },
  {
    "title": "搬动物件时,应(B)。 A、拖拉 B、轻抬轻放 C、摔打"
  },
  {
    "title": "对从事接触职业病危害作业的劳动者,用人单位应当按照国务院卫生行政部门的规定组织(B)的职业健康检查,并将检查结果如实告知劳动者。 A、上岗前和在岗期间 B、上岗前、在岗期间和离岗时 C、在岗期间"
  },
  {
    "title": "《职业病防治法》是为了(C)和消除职业病危害,防治职业病,保护劳动者健康及其相关权 益,促进经济发展,根据宪法而制定。 A、预防、遏制 B、预防、减少 C、预防、控制"
  },
  {
    "title": "依照《安全生产法》规定,生产经营单位的主要负责人和安全管理人员必须具备与本单位 所从事的生产经营活动相应的（C）和管理能力。 A、安全技术知识 B、生产经营知识 C、安全生产知识"
  },
  {
    "title": "安全生产管理的目标是,减少和控制危害,减少和控制事故,尽量避免生产过程中由于事故 所造成的人身伤害、财产损失、环境污染以及(C)。 A、意外事故 B、健康损害 C、其他损失"
  },
  {
    "title": "安全生产管理基本概念要求最大限度地减少劳动者的工伤和(A)。 A、职业病 B、意外伤害 C、死亡"
  },
  {
    "title": "适应于室外大的开放空间燃放的产品,当按照说明燃放时,距离产品及其燃放轨迹25m以 上的人或财产不应受到伤害的烟花爆竹产品属于(A)级。 A、B B、A C、C"
  },
  {
    "title": "能够有效地破坏燃烧条件,中止燃烧的物质是(C)。 A、氧化剂 B、还原剂 C、灭火剂"
  },
  {
    "title": "《安全生产法》规定,从业人员有权对本单位安全生产工作中存在的问题提出批评、检举、 控告。有权拒绝(C)和强令冒险作业。 A、工作安排 B、违章作业 C、违章指挥"
  },
  {
    "title": "生产安全事故应急救援工作是一项紧急状态下的应急性工作,所制定的应急救援预案应明 确救援工作的管理体系,救援行动的组织指挥权限和各级救援组织的职责和任务等一系列的 行政性管理规定,保证救援工作的统一指挥,因此,预案有一定的(B)。 A、合法性 B、权威性 C、可靠性"
  },
  {
    "title": "二氧化碳灭火采用的灭火方法是(C)。 A、隔离灭火法 B、抑制灭火法 C、窒息灭火法"
  },
  {
    "title": "下列不是防静电地面的作用的是(C)。 A、有效地泄漏静电荷 B、防止静电荷积累 C、防滑"
  },
  {
    "title": "职业活动中存在的各种有害的(C)以及在作业过程中产生的其他职业有害因素统称职业病 危害因素。 A、粉尘、物理、放射 B、粉尘、物理、化学因素 C、物理、化学因素、生物因素"
  },
  {
    "title": "发生化学品事故后,首先应迅速将警戒区内无关人员(C)。 A、集中,以避免人员伤亡 B、稳定,以避免人员伤亡 C、撤离,以避免人员伤亡"
  },
  {
    "title": "安全生产,一般意义上讲,是指在社会生产活动中,通过人、机、物料、环境的(A)。 A、和谐运作 B、良性循环 C、有机统一"
  },
  {
    "title": "爆炸品着火时不能使用的灭火剂为(B)。 A、水 B、沙土 C、泡沫"
  },
  {
    "title": "造成10人以上30人以下死亡,或者50人以上100人以下重伤,或者5000万元以上1亿 元以下直接经济损失的事故属(A)。 A、重大事故 B、特别重大事故 C、较大事故"
  },
  {
    "title": "将燃烧物质与附近未燃的可燃物质隔离或疏散开,使燃烧因缺少可燃物质而停止的灭火方 法是(A)。 A、隔离灭火法 B、窒息灭火法 C、化学抑制灭火法"
  },
  {
    "title": "生产经营单位对新录用的从业人员,要制定详实的教育培训计划,培训经费由(A)安排。 A、生产经营单位 B、从业人员 C、政府财政部门"
  },
  {
    "title": "生产经营单位委托工程技术人员提供安全生产管理服务的,保证安全生产的责任由(B)负 责 A、工程技术人员 B、生产经营单位 C、行业监管部门"
  },
  {
    "title": "扑救烟花爆竹火灾总要求是(A)。 A、先控制,后扑灭 B、先逃离现场 C、先扑灭,后控制"
  },
  {
    "title": "职业病危害因素侵入人体的途径有(C)。 A、呼吸道 B、皮肤 C、呼吸道、皮肤、消化道。"
  },
  {
    "title": "对重大危险源的生产经营单位,要配备(B)和必要的应急救援器材和设备。 A、应急救援器材 B、应急救援人员 C、消防器材"
  },
  {
    "title": "依据《安全生产法》规定,不具备安全生产条件的生产经营单位（B）。 A、经主管部门批准后允许生产经营 B、不得从事生产经营活动 C、经安全生产监管部门批准后可从事生产经营活动"
  },
  {
    "title": "生产过程中的安全,即安全生产,指的是“不发生工伤事故、职业病、设备或(A)。” A、财产损失 B、健康损害 C、其他损失"
  },
  {
    "title": "禁止或制止人们的某种行为的标志是(A)。 A、禁止标志 B、警告标志 C、指令标志"
  },
  {
    "title": "事故发生单位主要负责人受到刑事处罚或者撤职处分的,自刑罚执行完毕或者受处分之日 起,(C)年内不得担任任何生产经营单位的主要负责人。 A、4 B、3 C、5"
  },
  {
    "title": "某企业没有建立、健全本单位的安全生产责任制,发生此问题涉及的失职者是(C)。 A、工会主席 B、安全技术部门 C、企业主要负责人"
  },
  {
    "title": "搞好安全生产管理,是各级政府和生产经营单位做好安全生产工作的(B)。 A、迫切需要 B、基础 C、前提保障"
  },
  {
    "title": "安全许可是指国家对矿山企业、建筑施工企业和危险化学品、烟花爆竹、民用爆破器材 生产企业实行安全许可制度,企业未取得安全生产许可证的,不得从事(A)。 A、生产活动 B、经营活动 C、危险活动"
  },
  {
    "title": "灭火后不留痕迹,可用于扑救精密仪器、机械设备、图书、档案等火灾的灭火剂是(A)。 A、二氧化破及情性气体灭火剂 B、水(及水蒸气) C、干粉灭火剂"
  },
  {
    "title": "安全生产第一责任人是(A)。 A、企业法人代表 B、企业厂长 C、企业技术负责人"
  },
  {
    "title": "事故的特点不包括(C)。 A、随机性 B、因果性 C、必然性、偶然性和规律性"
  },
  {
    "title": "新闻、出版、广播、电影、电视等单位,有对违反安全生产法律、法规的(C)进行舆论监 督的权利。 A、人员 B、单位 C、行为"
  },
  {
    "title": "生产经营单位最基本的安全管理制度是(B)。 A、安全第一,预防为主,综合治理 B、安全生产责任制 C、厂长负责制"
  },
  {
    "title": "水灭火采用的灭火方法是(C)。 A、隔离灭火法 B、抑制灭火法 C、冷却灭火法"
  },
  {
    "title": "安全生产法制管理、行政管理、监督检查、工艺技术管理、设备设施管理、作业环境和 条件管理都属于(A)。 A、安全生产管理 B、安全技术管理 C、安全文件管理"
  },
  {
    "title": "装卸作业时,应(C)搬货。 A、多件 B、尽快 C、单件"
  },
  {
    "title": "泡沫灭火采用的灭火方法是(A)。 A、隔离灭火法 B、抑制灭火法 C、窒息灭火法"
  },
  {
    "title": "事故发生单位主要负责人未依法履行安全生产管理职责,导致事故发生重大事故的,处上 一年年收入(C)%的罚款。 A、30 B、40 C、60"
  },
  {
    "title": "下列灭火剂中属于固体灭火剂的是(A)。 A、干粉灭火剂 B、泡沫灭火剂 C、二氧化碳"
  },
  {
    "title": "《安全生产法》规定,生产经营单位应当在具有较大危险因素的生产经营场所和有关设施、 设备上,设置明显的(C)。 A、安全宣教挂图 B、安全宣传标语 C、安全警示标志"
  },
  {
    "title": "生产经营单位对(C)应当登记建档,定期检测、评估、监控,并制定应急预案,告知从业人 员和相关人员应当采取的紧急措施。 A、事故频发场所 B、重大事故隐患 C、重大危险源"
  },
  {
    "title": "《中华人民共和国安全生产法》适用于(A)的安全生产活动。 A、生产经营单位 B、道路交通 C、水上交通"
  },
  {
    "title": "事故发生的主要原因是(B)。 A、物的不安和设备缺陷 B、人的失误和不安全行为 C、运气不好"
  },
  {
    "title": "指示人们必须遵守某种规定的标志是(C)。 A、禁止标志 B、警告标志 C、指令标志"
  },
  {
    "title": "对于火灾来说,(B)的救火有重要意义。 A、中期 B、初期 C、后期"
  },
  {
    "title": "存在或者产生职业病危害项目的用人单位,申报职业病危害项目应当按照(A)。 A、《中华人民共和国职业病防治法》 B、《烟花爆竹安全与质量》 C、《中华人民共和国安全生产法》"
  },
  {
    "title": "事故发生后立即进行恢复工作,使事故影响区域恢复到相对安全的基本状态,然后逐步恢 复(A)。 A、正常状态 B、安全状态 C、相对安全状态"
  },
  {
    "title": "(A)是“预防为主”和“综合治理”的统帅和灵魂。 A、安全第一 B、以人为本 C、安全生产主管部门"
  },
  {
    "title": "以下用人单位不得解除劳动合同是的是(A)。 A、职工患职业病 B、劳动者不能胜任工作的 C、用人单位经营困难期间"
  },
  {
    "title": "烟花爆竹危险品的长途运输宜采用(C)。 A、手推车运输 B、人工提送 C、带有防火罩的汽车"
  },
  {
    "title": "泡沫灭火器和水一起使用是(A)。 A、不允许的 B、允许的 C、特殊情况下允许"
  },
  {
    "title": "生产经营单位与从业人员订立协议,免除或者减轻其对从业人员因生产安全事故伤亡依法 应承担的责任的,该协议无效,对生产经营单位的主要负责人、个人经营的投资人处(C)。 A、2万以上5万以下的罚款 B、2万以上20万以下的罚款 C、2万以上10万以下的罚款"
  },
  {
    "title": "不能用于扑救铝、镁粉类的是(A)。 A、水 B、干粉灭火剂 C、沙土"
  },
  {
    "title": "镁铝合金粉着火时应使用的灭火剂为(B)。 A、水 B、沙土 C、酸碱"
  },
  {
    "title": "下列选项中(B)应当按照保障安全生产的要求,依法及时制定有关的国家标准或者行业标 准。 A、劳动部门 B、国务院有关部门 C、国家相关安全监督管理机构"
  },
  {
    "title": "所有从事烟花爆竹有药工序生产、经营、管理人员应身体健康,且年龄满(A)周岁。 A、18 B、16 C、14"
  },
  {
    "title": "运输烟花爆竹时应随车携带“爆炸物品准购证”和(B)。 A、烟花爆竹生产许可证 B、烟花爆竹道路运输许可证 C、烟花爆竹销售许可证"
  },
  {
    "title": "撤离火场途中,穿过浓烟区的方法是应采取(A)。 A、低姿行走 B、行走姿态无要求 C、高姿态走"
  },
  {
    "title": "危害和整改难度较小,发现后能够立即整改排除的隐患是指(A)。 A、一般事故隐患 B、重大事故隐患 C、特大安全事故隐患"
  },
  {
    "title": "下列不属于物理灭火方法的是(A)。 A、化学抑制灭火法 B、隔离灭火法 C、冷却灭火法"
  },
  {
    "title": "下列不属于生产单位主要负责人对本单位安全生产工作负有的职责的是(B)。 A、建立、健全本单位安全生产责任制 B、制定本单位新产品开发方案 C、组织制定并实施本单位安全生产教育和培训计划"
  },
  {
    "title": "《安全生产法》所指的重大危险源,是指长期地或者临时地生产、搬运、使用或者储存危 险物品,且危险物品的(B)临界量的单元。 A、品种超过 B、数量等于或者超过 C、总量等于或超过"
  },
  {
    "title": "《企业职工伤亡事故分类标准》(GB6441--1986)将企业工伤事故分为(A)类。 A、20 B、18 C、22"
  },
  {
    "title": "化学抑制灭火法则是使灭火剂参与到燃烧反应中去,起到的作用是(A)。 A、抑制反应 B、加速反应 C、催化剂"
  },
  {
    "title": "防止火灾发生的先决条件是加强检查管理(A)。 A、火源、电源 B、机器设备 C、建筑物"
  },
  {
    "title": "对某种可预见的危险情况发生的概率及后果严重程度这两项指标综合描述的是(B)。 A、危险源 B、风险 C、危险状况"
  },
  {
    "title": "烟花爆竹标志分为内包装标志、外包装标志和(B)。 A、商品标志 B、产品标志 C、安全标志"
  },
  {
    "title": "可能造成人员伤害和疾病、财产损失、作业环境破坏或其他损失的根源或状态,被称为(A)。 A、危险源 B、事故原因 C、风险源"
  },
  {
    "title": "《安全生产法》规定,个人经营的生产经营单位应当具备的安全生产条件所必须的资金投 入,由(B)予以保证,并对由于安全生产所必须的资金投入不足导致的后果承担责任。 A、安全机构 B、投资人 C、劳资双方"
  },
  {
    "title": "干粉灭火采用的灭火方法是(B)。 A、隔离灭火法 B、抑制灭火法 C、窒息灭火法"
  },
  {
    "title": "《烟花爆竹安全管理条例》的适用范围是(A)。 A、烟花爆竹的生产、经营、运输和燃放 B、烟花爆竹的生产、使用和运输 C、烟花爆竹的生产、使用、运输和燃放"
  },
  {
    "title": "烟花爆竹火灾时,扑救人员不应占据的位置是(B)。 A、上风处 B、下风处 C、侧风处"
  },
  {
    "title": "化学泡沫灭火剂产生的气泡内主要是(C)。 A、空气 B、氢气 C、二氧化碳气"
  },
  {
    "title": "将灭火剂直接喷洒在燃烧着的物体上,将可燃物质的温度降到燃点以下以终止燃烧的灭火 方法是(C)。 A、化学抑制灭火法 B、窒息灭火法 C、冷却灭火法"
  },
  {
    "title": "事故调查最主要的目的是(A)。 A、阻止重演 B、计算损失 C、追究责任"
  },
  {
    "title": "能产生爆炸音响效果的药剂是(C)。 A、摩擦类药剂 B、笛音剂 C、爆炸音剂"
  },
  {
    "title": "《安全生产法》对生产经营单位的安全生产资金投入数额和比例未作具体规定,但最低要 求是必须保证(C)。 A、职工防护用品费用 B、安全宣传教育费用 C、具备《安全生产法》和有关法律、行政法规和国家标准或者行业标准规定的安全生产条件"
  },
  {
    "title": "《职业病防治法》中所称用人单位是指(C)。 A、企业、科研单位、政府机关 B、企业、事业单位、政府机关 C、企业、事业单位和个体经济组织"
  },
  {
    "title": "产生职业病危害的用人单位的工作场所职业病危害因素的强度或者浓度应当符合国家(C)。 A、安全生产标准 B、劳动保护标准 C、职业卫生标准"
  },
  {
    "title": "《职业病防治法》适用于(B)的职业病防治活动。 A、中华人民共和国31个省、自治区、直辖市内 B、中华人民共和国领域内 C、中华人民共和国境内"
  },
  {
    "title": "要发展生产,人的因素是最重要的。而要发挥人的因素,首先放在一切工作首位的是(B)。 A、法制 B、安全 C、生产力"
  },
  {
    "title": "我国职业病防治工作的方针是(C)。 A、安全第一,预防为 B、以人为本,标本兼治 C、预防为主,防治结合"
  },
  {
    "title": "任何单位和个人(B)将产生职业病危害的作业转移给不具备职业病防护条件的单位和个 人。 A、可以 B、不得 C、在一定条件下可以"
  },
  {
    "title": "火灾与大多数(化学)爆炸事故均由(B)反应导致。 A、分解 B、氧化 C、化合"
  },
  {
    "title": "毒物一次或短时间内大量进入人体所产生的中毒称为(C)。 A、慢性中毒 B、亚急性中毒 C、急性中毒"
  },
  {
    "title": "凡在时间或空间上失去控制的燃烧所造成的灾害,都为(A)。 A、火灾 B、爆炸 C、爆轰"
  },
  {
    "title": "生产经营单位的从业人员不服从管理，违反安全生产规章制度或者操作规程，构成犯罪 的，应（A）。 A、追究其刑事责任 B、给予教育批评 C、给予处分"
  },
  {
    "title": "应当为劳动者创造符合国家职业卫生标准和卫生要求的工作环境和条件,并采取措施保 障劳动者获得职业卫生保护的是(B)。 A、各级工会组织 B、用人单位 C、企业、科研单位、政府机关"
  },
  {
    "title": "下列灭火剂中属于气体灭火剂的是(C)。 A、泡沫灭火剂 B、水 C、二氧化碳"
  },
  {
    "title": "职业健康检查费用由(A)承担。 A、用人单位 B、劳动者 C、人力资源和社会保障部门"
  },
  {
    "title": "毒物小剂量长期进入人体所引起的中毒称(A)。 A、慢性中毒 B、亚急性中毒 C、急性中毒"
  },
  {
    "title": "用人单位不得安排有职业禁忌的劳动者从事(B)作业。 A、重体力劳动 B、其所禁忌 C、危险"
  },
  {
    "title": "根据《烟花爆竹安全管理条例》,(C)部门负责烟花爆竹的安全生产监督管理。 A、公安机关 B、质量监督检疫机关 C、安全生产监督管理机关"
  },
  {
    "title": "《职业病防治法》规定必须依法参加工伤保险的是(B)。 A、单位职工 B、用人单位 C、劳动者"
  },
  {
    "title": "根据生产安全事故造成的人员伤亡或者直接经济损失,事故等级共分(B)个等级。 A、3 B、4 C、5"
  },
  {
    "title": "生产经营单位的从业人员不服从管理,违反安全生产规章制度或者操作规程,但未造成重 大事故,应(A)。 A、给予教育批评和处分 B、追究刑事责任 C、给予警告"
  },
  {
    "title": "依法享受国家规定的职业病待遇的是(A)。 A、职业病病人 B、接触职业有害作业的工人 C、接触有毒、有害的劳动者"
  },
  {
    "title": "下列灭火剂中属于液体灭火剂的是(A)。 A、水 B、泡沫灭火剂 C、二氧化碳"
  },
  {
    "title": "下列不属于事故应急救援管理过程的是(A)。 A、销售 B、预防 C、响应"
  },
  {
    "title": "《安全生产法》规定,保证本单位安全生产投入的有效实施是生产经营单位主要负责人的(B)。 A、义务 B、职责 C、权利"
  },
  {
    "title": "用人单位违反《职业病防治法》规定,造成重大职业病危害事故或者其他严重后果,构成 犯罪的,对直接负责的主管人员和其他责任人员,依法追究(A)。 A、刑事责任 B、行政责任 C、民事责任"
  },
  {
    "title": "长期地或者临时地生产、搬运、使用或者储存危险物品,且危险物品的数量等于或者超 过临界量的单元(包括场所和设施)被指为是(A)。 A、重大危险源 B、危险源 C、特大危险源"
  },
  {
    "title": "事故发生后,事故现场有关人员应当立即向本单位负责人报告;单位负责人接到报告后, 应当于(C)小时内向事故发生地县级以上人民政府安全生产监督管理部门和负有安全生产监 督管理职责的有关部门报告。 A、2 B、3 C、1"
  },
  {
    "title": "生产经营单位的主要负责人,对本单位的(C)安全生产工作负责。 A、主要 B、全部 C、全面"
  },
  {
    "title": "对本单位产生的职业病危害承担责任的是(B)。 A、政府部门 B、用人单位 C、工会组织"
  },
  {
    "title": "下列灭火剂中最常用的天然灭火剂是(B)。 A、泡沫灭火剂 B、水 C、干粉灭火剂"
  },
  {
    "title": "在管理中必须把人的因素放在首位,体现以人为本的指导思想,这就是(B)。 A、首位原理 B、人本原理 C、本末原理"
  },
  {
    "title": "《安全生产法》规定,不属于生产经营单位义务的有(C)。 A、安排用于配备劳动防护用品,进行安全生产培训的经费 B、生产经营单位必须依法参加工伤保险,为从业人员缴纳保险费 C、从业人员的家属购买人身意外伤害保险"
  },
  {
    "title": "生产经营单位应当向从业人员如实告知作业场所和工作岗位存在（B）、防范措施以及事 故应急措施。 A、事故隐患 B、危险因素 C、设备缺陷"
  },
  {
    "title": "毒物在体内作用点的浓度愈高,毒性作用愈(A)。 A、大 B、小 C、快"
  },
  {
    "title": "根据《安全生产法》规定，安全生产监督管理部门和其他负有安全生产监督管理职责的 部门依法对生产经营单位进行监督检查的职权不包括（A）。 A、吊销不符合安全生产要求的企业的营业执照 B、进入生产经营单位进行检查、调阅有关资料 C、对检查中发现的事故隐患,应当责令立即排除"
  },
  {
    "title": "事故应急救援预案的目的有(A)。 A、避免事故蔓延与扩大或尽快消除事故、减少事故造成的损失 B、预防事故的发生、避免事故蔓延与扩大或尽快消除事故 C、预防事故的发生、减少事故造成的损失"
  },
  {
    "title": "生产经营单位从事生产经营活动必须具备的前提条件是(C)。 A、设置安全生产管理部门 B、拥有技术熟练的员工 C、具备安全生产条件"
  },
  {
    "title": "根据《烟花爆竹安全管理条例》,负责烟花爆竹的安全生产监督管理的部门是(B)。 A、公安部门 B、应急管理部门 C、质量监督管理部门"
  },
  {
    "title": "《职业病防治法》所指的职业病是(B)。 A、劳动者因接触粉尘及有毒有害物质而引起的疾病 B、用人单位的劳动者在职业活动中,因接触粉尘、放射性物质和其他有毒、有害物质等因素 而引起的疾病 C、劳动者在工作中所患的疾病"
  },
  {
    "title": "二氧化碳灭火的主要缺点是(B)。 A、水渍损失和污染 B、灭火需要浓度高,会使人员受到窒息毒害 C、对于精密仪器火灾易造成污染"
  },
  {
    "title": "工伤保险费由(B)缴纳。 A、劳动者 B、用人单位 C、国家拨款"
  },
  {
    "title": "为了加强安全经营管理,积极主动做好预防措施,确保安全生产经营,必须认真贯彻(C)。 A、应急体系管理制度 B、安全设施设备综合管理制度 C、安全生产会议制度"
  },
  {
    "title": "从业人员对管理人员强令冒险作业的命令,应该(A)。 A、拒绝 B、服从指挥 C、与管理人员讨价还价"
  },
  {
    "title": "《职业病防治法》规定依法享有职业卫生保护的权利的是(C)。 A、单位职工 B、用人单位 C、劳动者"
  },
  {
    "title": "下列不属于事故应急救援特点的是(B)。 A、迅速 B、快速 C、准确"
  },
  {
    "title": "为对重大安全事故逐级追究责任,企业应建立安全生产(B)。 A、奖励机制 B、奖惩机制 C、惩罚机制"
  },
  {
    "title": "隔离灭火法是将燃烧物质与附近未燃的可燃物质隔离或疏散开,使燃烧因缺少(A)而停止 的方法。 A、可燃物质 B、氧化物质 C、还原物质"
  },
  {
    "title": "保护现场,接受事故调查,协助公安消防监督部门和上级安全管理部门调查火灾原因,核 定火灾损失,查明火灾责任的是(C)。 A、安监站 B、当地政府 C、起火单位"
  },
  {
    "title": "生产安全事故发生后,单位负责人接到报告后,应当于(A)小时内向事故发生地县级以上 人民政府安全生产监管部门和负有安全生产监督管理职责的有关部门报告。 A、1 B、2 C、3"
  },
  {
    "title": "冷却灭火法是将灭火剂直接喷洒在燃烧着的物体上,将可燃物质的温度降到(A)以下以终 止燃烧的方法。 A、燃点 B、沸点 C、熔点"
  },
  {
    "title": "窒息灭火法是使燃烧物质因得不到足够的(B)而熄灭。 A、氢气 B、氧气 C、氮气"
  },
  {
    "title": "应当建立、健全职业病防治责任制,加强对职业病防治的管理,提高职业病防治水平的是(B)。 A、政府部门 B、用人单位 C、工会组织"
  },
  {
    "title": "根据《烟花爆竹安全管理条例》,对未经许可生产、经营烟花爆竹制品,或者向未取得烟 花爆竹安全生产许可的单位或者个人销售黑火药、烟火药、引火线的,由安全生产监督管理部 门责令停止非法生产、经营活动,处(A)标准的罚款,并没收非法生产、经营的物品及违法所得。 A、2万以上10万以下 B、1万以上5万以下 C、5万以上20万以下"
  },
  {
    "title": "职业病危害,是指对从事职业活动的劳动者可能导致什么的各种危害(A)。 A、职业病 B、伤亡事故 C、不利健康"
  },
  {
    "title": "烟花爆竹的购买、销售登记记录为了备查,应至少保存(B)。 A、一年 B、两年 C、六个月"
  },
  {
    "title": "烟花爆竹企业安全生产第一负责人是(B)。 A、法人 B、主要负责人 C、安全管理人员"
  },
  {
    "title": "属于伤亡事故调查处理四不放过原则范围的是(C):①事故原因查不清楚不放过②责任得 不到追究不放过③受伤人得不到妥善安置不放过④防范措施得不到落实不放过。 A、②③④ B、①②③ C、①②④"
  },
  {
    "title": "用人单位制定或者修改有关职业病防治的规章制度,应当听取意见的是(C)。 A、从业人员 B、政府部门 C、工会组织 C、子系统"
  },
  {
    "title": "造成3人以上10人以下死亡,或者10人以上50人以下重伤,或者1000万元以上5000 万元以下直接经济损失的事故(C)。 A、特别重大事故 B、重大事故 C、较大事故"
  },
  {
    "title": "化学抑制灭火法是使燃烧反应中产生的自由基与灭火剂中的(A)离子相结合。 A、卤素 B、钠 C、氢"
  },
  {
    "title": "当从业人员拒绝违章操作,对管理者提出批评、检举时,管理人员应该(C)。 A、辞退 B、对该职工罚款 C、纠正操作指挥"
  },
  {
    "title": "以下选项不属于《安全生产法》立法目的的是(C)。 A、防止和减少生产安全事故 B、为了加强安全生产工作 C、依法治国,建设社会主义法治国家"
  },
  {
    "title": "安全第一就是要求在进行生产和其他工作时把安全工作放在一切工作的(B)。 A、突出位置 B、首要位置 C、重要位置"
  },
  {
    "title": "生产、经营、储存和使用危险物品的车间、商店、仓库与员工宿舍(B)。 A、可以在同一建筑物内,但应保持一定的安全距离 B、不得在同一建筑物内 C、应在同一建筑物内的不同房间"
  },
  {
    "title": "按照烟花爆竹产品的药量及所能构成的危险性分为（A）个级别。 A.4 B.7 C.14 D.24"
  },
  {
    "title": "（A）是我国古代的四大发明之一。 A.黑火药 B.烟花 C.烟花爆竹 D.花炮"
  },
  {
    "title": "烟火药爆炸是指烟火药发生极迅速的氧化还原反应，瞬间放出大量热，生成大量气体产 物，形成（B）。 A.大量的火焰 B.高温高压的爆炸冲击波 C.大量的不连续的小的爆炸 D.喷射出大量着火的飞散物"
  },
  {
    "title": "根据烟花爆竹的结构和燃放后的运动形式，产品可分为喷花类、旋转类、吐珠类、线香 类、造型玩具类等（C）个类别。 A.4 B.7 C.14 D.24"
  },
  {
    "title": "喷花类产品是指燃放时以喷射火苗、火花为主的产品，要求C级产品单发装药量≤（D） 克。 A.2 B.20 C.10 D.200"
  },
  {
    "title": "吐珠类产品是指燃放时从同一筒体内有规律地发射出多颗彩珠、彩花、声响等效果的产 品，要求C级产品，单发装药量≤（A）克。 A.2 B.20 C.10 D.200"
  },
  {
    "title": "吐珠类产品是指燃放时从同一筒体内有规律地发射出多颗彩珠、彩花、声响等效果的产 品，要求C级产品总装药量≤（D）克。 A.5 B.10 C.15 D.20"
  },
  {
    "title": "C级烟花爆竹产品适应于室外相对开放的空间燃放，当按照说明燃放时，距离产品及其 燃放轨迹（A）m以上的人或财产不应受到伤害。对于手挂类产品，手持者不应受到伤害。 A.5 B.10 C.15 D.25"
  },
  {
    "title": "（A）产品可以无引火线。 A.线香类 B.喷花类 C.组合烟花类 D.爆竹类"
  },
  {
    "title": "组合发数≥（C）发的组合烟花，必须安装主引火线和备用引火线,且引火线位置必须醒 目或有明显标记。 A.15 B.20 C.25 D.30"
  },
  {
    "title": "手持喷花类、吐珠类、线香类产品手柄或手持部分（B）内不得装药或涂敷药物。 A.5cm B.10cm C.20cm D.25cm"
  },
  {
    "title": "内径为30mm的组合烟花最低发射高度应≥（C）。 A.5m B.10m C.20m D.25m"
  },
  {
    "title": "组合烟花发射偏斜角应不大于（C）。 A.10° B.20° C.22.5° D.45°"
  },
  {
    "title": "组合烟花类产品威力相差很大，产品（A），威力越大。 A.发射筒内径越大 B.发射筒内径越小 C.产品外形越大 D.发射筒越高"
  },
  {
    "title": "烟花爆竹产品中禁止使用（B）原材料。 A.高氯酸钾 B.氯酸钾 C.硝酸钾 D.苯钾酸钾"
  },
  {
    "title": "燃放烟花爆竹存在伤人、火灾的危险，其中（A）产品燃放后果最严重。 A.A级 B.B级 C.C级 D.D级"
  },
  {
    "title": "烟花爆竹零售单位可以（D）。 A.以不合格产品冒充合格产品，以次充好 B.伪造产品的产地，伪造或者冒用他人的厂名、厂址 C.在销售的产品中掺杂、掺假，以假充真，冒用商标 D.整箱进行销售"
  },
  {
    "title": "烟花爆竹零售点存在燃烧爆炸的危险，应采取措施减少燃烧爆炸事故造成的损失，不属 于该措施的是（D）。 A.不超量储存 B.保证与周边单位、建筑的安全距离 C.周边人员过密时，应及时劝导疏散 D.守护员24小时值班"
  },
  {
    "title": "烟花爆竹零售单位的（A）必须具备安全生产知识和管理能力，年龄60周岁以下，身体 健康，能够正常从事烟花爆竹零售活动。 A.主要负责人 B.销售人员 C.专职安全员 D.工作人员"
  },
  {
    "title": "烟花爆竹零售单位应配备（C），配备专人销售。 A.主要负责人 B.销售人员 C.专职安全员 D.工作人员"
  },
  {
    "title": "加油站、油库以及其它易燃易爆危险品生产、经营、储存设施，学校、幼儿园、体育馆(场)、医院等人员聚集场所（B）米范围内不得设有烟花爆竹零售场所。 A.50 B.100 C.200 D.500"
  },
  {
    "title": "烟花爆竹批发单位和零售单位的经营布点，应当按照统一规划、保障安全、合理布局、 （D）的原则审批。 A.尽量减少 B.尽量多设 C.原有零售单位优先 D.总量控制"
  },
  {
    "title": "烟花爆竹零售单位应当对本单位从业人员进行（A）。 A.安全知识教育和培训 B.销售知识教育和培训 C.烟花爆竹知识教育和培训 D.消防知识教育和培训"
  },
  {
    "title": "烟花爆竹零售单位未经（A）合格的从业人员，不得上岗作业。 A.安全知识教育和培训 B.销售知识教育和培训 C.烟花爆竹知识教育和培训 D.消防知识教育和培训"
  },
  {
    "title": "烟花爆竹零售单位（D）有依法获得安全生产保障的权利，并应当依法履行安全生产方 面的义务。 A.主要负责人 B.销售人员 C.专职安全员 D.从业人员"
  },
  {
    "title": "烟花爆竹零售单位不得（A）烟花爆竹经营许可证。 A.转让、买卖、出租、出借、冒用或者伪造 B.转让、出租、出借、冒用或者伪造 C.转让、买卖、出租、冒用或者伪造 D.转让、买卖、出租、出借"
  },
  {
    "title": "烟花爆竹零售单位应保护事故现场，妥善保管有关证物，接受事故调查，不得故意（C）。 A.逃离事故现场 B.损坏事故现场 C.毁灭有关证据 D.隐瞒有关证据"
  },
  {
    "title": "应选择在（C）的场所燃放烟花爆竹。 A.室内 B.人员较密集 C.较空旷 D.远离城市"
  },
  {
    "title": "单位和个人燃放烟花爆竹的，应当从具有许可证的销售网点购买，燃放时应当（A）。 A.按照燃放说明正确、安全地燃放 B.按照燃放经验燃放 C.在人员较密集处燃放 D.在夜里燃放"
  },
  {
    "title": "烟花爆竹零售单位（A）是本单位安全管理第一责任人，对安全全面负责，并依法履行 安全管理职责。 A.主要负责人 B.销售人员 C.专职安全员 D.应急救援人员"
  },
  {
    "title": "（A）购买、燃放烟花爆竹时，应当由成年人陪同。 A.十四周岁以下未成年人 B.十六周岁以下未成年人 C.十八周岁以下未成年人 D.小孩"
  },
  {
    "title": "国家实行生产安全事故责任追究制度，依照安全生产法和有关法律、法规的规定，追究 （A）的法律责任。 A.生产安全事故责任人员 B.销售人员 C.专职安全员 D.主要负责人"
  },
  {
    "title": "烟花爆竹零售单位从业人员应当掌握本职工作所需的安全生产知识，提高安全生产技能， （C）。 A.提高安全意识 B.提高销售能力 C.增强事故预防和应急处理能力 D.减少安全事故"
  },
  {
    "title": "烟花爆竹零售单位负责人接到事故报告后，应当迅速采取有效措施，组织抢救，防止事 故扩大，（C）。 A.防止人员伤亡 B.防止财产损失 C.减少人员伤亡和财产损失 D.防止人员伤亡和财产损失"
  },
  {
    "title": "（A）不依照本法规定保证安全生产所必需的资金投入，致使生产经营单位不具备安全生 产条件的，责令限期改正，提供必需的资金；逾期未改正的，责令生产经营单位停产停业整 顿。 A.个人经营的投资人 B.销售人员 C.专职安全员 D.从业人员"
  },
  {
    "title": "《中华人民共和国安全生产法》规定，生产经营单位的主要负责人依照前款规定受刑事 处罚或者撤职处分的，自刑罚执行完毕或者受处分之日起，（D）年内不得担任任何生产经营 单位的主要负责人。 A.1 B.2 C.3 D.5"
  },
  {
    "title": "《中华人民共和国安全生产法》规定，烟花爆竹零售单位的（C）未履行本法规定的安全 生产管理职责的，责令限期改正；逾期未改正的，责令生产经营单位停产停业整顿。 A.个人经营的投资人 B.专职安全员 C.主要负责 D.从业人员"
  },
  {
    "title": "从事烟花爆竹零售的经营者，应当向（A）采购烟花爆竹。 A.本市从事烟花爆竹批发的企业 B.国内生产烟花爆竹企业 C.国内从事烟花爆竹批发的企业"
  },
  {
    "title": "烟花爆竹批发的企业，不得向从事烟花爆竹零售的经营者供应（B）烟花爆竹产品。 A.A级 B.A级和B级 C.C级 D.D级"
  },
  {
    "title": "烟花爆竹零售单位，不得销售（B）烟花爆竹产品。 A.A级 B.A级和B级 C.C级 D.D级"
  },
  {
    "title": "燃放烟花爆竹给国家、集体财产造成损失或者造成他人人身伤害、财产损失的，由（D） 依法承担赔偿责任；属于违反治安管理的行为的，由公安机关依法处理；构成犯罪的，依法 追究刑事责任。 A.销售人员 B.烟花爆竹批发公司 C.烟花爆竹零售单位 D.行为人"
  },
  {
    "title": "烟花爆竹零售单位应当按照国家标准或者行业标准为从业人员无偿提供合格的劳动防护 用品，（B）。 A.或者以货币形式替代 B.不得以货币形式或者其他物品替代 C.或者用其他物品形式替代 D.或者以货币形式或者其他物品替代"
  },
  {
    "title": "烟花爆竹零售单位应当采取措施，（A）销售产品的质量。 A.保持B.保证C.检验D.检查"
  },
  {
    "title": "烟花爆竹零售单位对消费者就其提供的商品或者服务的质量和使用方法等问题提出的询 问，（A）。 A.应当作出真实、明确的答复 B.可以不答复 C.可以答复，也可以不答复 D.不必答复"
  },
  {
    "title": "消费者索要购货凭证或者服务单据的，烟花爆竹零售单位（B）。 A.不必出具 B.必须出具 C.可以出具，也可以不出具 D.一定不能出具"
  },
  {
    "title": "禁止烟花爆竹零售单位招用（B）。 A.十四周岁以下未成年人 B.十六周岁以下未成年人 C.十八周岁以下未成年人 D.小孩"
  },
  {
    "title": "由于烟花爆竹零售单位的过错，使产品造成缺陷，造成人身、他人财产损害的，（C）应 当承担赔偿责任。 A.烟花爆竹产品的运输公司 B.烟花爆竹产品的燃放单位或个人 C.烟花爆竹零售单位 D.烟花爆竹批发单位"
  },
  {
    "title": "《烟花爆竹安全管理条例》规定，从事烟花爆竹批发的企业向从事烟花爆竹零售的经营 者供应非法生产、经营的烟花爆竹，或者供应（A）烟花爆竹的，由安全生产监督管理部门责 令停止违法行为，处2万元以上10万元以下的罚款，并没收非法经营的物品及违法所得；情 节严重的，吊销烟花爆竹经营许可证。 A.A级 B.B级 C.C级"
  },
  {
    "title": "《烟花爆竹安全管理条例》规定，对未经许可举办焰火晚会以及其他大型焰火燃放活动 的，由（A）责令停止燃放，对责任单位处1万元以上5万元以下的罚款。 A.公安部门 B.市政府 C.应急管理部门 D.市场管理部门"
  },
  {
    "title": "《烟花爆竹安全管理条例》规定，在禁止燃放烟花爆竹的时间、地点燃放烟花爆竹，或 者以危害公共安全和人身、财产安全的方式燃放烟花爆竹的，由（A）责令停止燃放，处100 元以上500元以下的罚款；构成违反治安管理行为的，依法给予治安管理处罚。 A.公安部门 B.市政府 C.应急管理部门 D.市场管理部门"
  },
  {
    "title": "《烟花爆竹安全管理条例》已经国务院第121次常务会议通过，并于（C）公布施 行，这是我国烟花爆竹行业安全监管的第一部专门法规，标志着我国安全生产监督管理法律 体系的进一步完善。 A、2002年3月15日； B、2002年11月1日； C、2006年1月21日； D、2006年5月1日。"
  },
  {
    "title": "《烟花爆竹经营（零售）许可证》，载明了经营负责人、经营场所地址、经营期限、烟花 爆竹种类和（C）。 A、规格； B、数量； C、限制存放量； D、级别。"
  },
  {
    "title": "烟花爆竹的零售经营者，持烟花爆竹经营许可证到（B）办理登记手续后，方可 从事烟花爆竹经营活动。 A、应急部门； B、工商行政部门； C、公安部门； D、主管部门。"
  },
  {
    "title": "各级人民政府（A）部门综合管理本行政区域内的安全生产工作，依法行使安全生 产监督管理职A、应急管理； B、公安； C、安全监察部门； D、消防"
  },
  {
    "title": "（A）是烟花爆竹零售单位的直接责任人，对安全生产负全面责任。 A、主要负责人； B、主要经营者； C、分管安全生产的负责人； D、董事长。"
  },
  {
    "title": "国家实行生产安全事故（A）制度，依照《安全生产法》和有关法律、法规的规 定，追究生产安全事故责任人员的法律责任。 A、责任追究； B、重点打击； C、追究责任； D、责任赔偿。"
  },
  {
    "title": "生产经营单位应当为从业人员提供（C）的作业场所和安全防护措施。 A、一定； B、指定； C、符合安全生产要求； D、合格。"
  },
  {
    "title": "烟花爆竹生产经营单位的主要经营管理者应当经过（A）。 A、安全生产教育培训和安全资格考核； B、安全生产教育； C、安全生产培训； D、安全资格考核。"
  },
  {
    "title": "从业人员发现直接危及人身安全的紧急情况时，有权（B）。 A、停止作业； B、停止作业或者在采取可能的应急措施后撤离作业场所； C、撤离作业场所； D、及时采取应急措施。"
  },
  {
    "title": "烟花爆竹经营单位有下列情形的，应当向经营许可证原发证单位申请变更。（C） ①变更主要负责人的；②变更单位名称的；③变更经营场所的；④变更储存场所的 Ａ、②③④； Ｂ、②； Ｃ、①②③④； D、②③"
  },
  {
    "title": "《烟花爆竹经营许可实施办法》规定零售场所面积不小于（C）平方米。 A、20； B、15； C、10； D、25"
  },
  {
    "title": "经营单位提供虚假材料申请经营许可证的，发证机关应不予受理，同时该单位在（B ）内不得再次申请经营许可证。 A、6个月； B、1年； C、18个月； D、2年"
  },
  {
    "title": "烟花爆竹零售单位，以销售地点为中心，半径（C）内，不能有学校、幼儿园、 商场、机关等人员密集场所。 A、20米； B、30米； C、50米； D、100米"
  },
  {
    "title": "燃放烟花爆竹应该在（A）燃放。 A、室外空旷、平坦的地方； B、室内； C、楼道； D、阳台"
  },
  {
    "title": "下列方法不属于烟花爆竹销毁方法的是（C）。 A、爆炸； B、焚烧； C、抛弃； D、填埋"
  },
  {
    "title": "《安全生产法》规定，生产经营单位应当在较大危险因素的生产经营场所和有关设施、 设备上，设置明显的（C）。 A、安全宣传标语 B、安全宣教挂图 C、安全警示标志"
  },
  {
    "title": "焰火晚会燃放许可，由（A）批准。 A、公安局； B、应急局； C、市场监督局； D、城管局"
  },
  {
    "title": "零售经营者采购和销售非法生产、经营的烟花爆竹的，由安全生产监督管理部门责令停 止违法行为，没收非法经营物品及违法所得，并处（B）的罚款；情节严重的，吊销其 经营许可证。 A、1000元以上2000元以下； B、1000元以上5000元以下； C、5000元以上1万元以下； D、1000元以上3000元以下"
  },
  {
    "title": "根据《安全生产法》的规定，生产经营单位将不会格的生产经营项目、场所或设备发包 或者出租给不具备安全生产条件的单位或者个人，导致发生生产安全事故造成他人损害的， 与承包方、承租方承担（B）责任。 A、同等补偿 B、连带赔偿 C、按份补偿 D、等额赔偿"
  },
  {
    "title": "安全贯穿于生产活动的方方面面,安全生产管理是全方位、全天候且涉及全体人员的(B)。 A、安排， B、管理， C、关注"
  },
  {
    "title": "告知人们目标方向、地点、所处区域的标志是(B)。 A、禁止标志， B、指示标志， C、指令标志"
  },
  {
    "title": "扑救烟花爆竹生产火灾时扑救人员应占领阵地的(C)。 A、上风向， B、侧风向， C、上风向或侧风向"
  },
  {
    "title": "燃放时以喷射火苗、火花为主的烟花产品属于(A)类。 A、喷花， B、吐珠， C、线香"
  },
  {
    "title": "花爆竹生产安全事故应急预案管理工作主要包括,应急预案的评审与发布、宣贯、培训、 演练、(A)。 A、修改、更新， B、修改， C、更新"
  },
  {
    "title": "以下选项中不属于生产经营单位的主要负责人对本单位安全生产工作应负的职责的是(C)。 A、监督,检查本单位的安全生产工作,消除安全事故隐患， B、保证本单位安全生产投入的有效实施， C、严格遵守本单位安全生产责任制"
  },
  {
    "title": "《安全生产法》规定,法律责任分为刑事责任、行政责任和(A)。 A、民事责任， B、财产责任， C、其他法律责任"
  },
  {
    "title": "生产力的三大要素组成是劳动者、劳动对象和(C)。 A、劳动工具， B、劳动设备， C、劳动资料"
  },
  {
    "title": "能用于扑救带电设备火灾的灭火剂是(C)。 A、密集水流， B、泡沫灭火剂， C、干粉灭火剂"
  },
  {
    "title": "对产生严重职业病危害的作业岗位,应当在其醒目位置,设置(A)。 A、警示标识和中文警示说明， B、警示标识， C、警示说明"
  },
  {
    "title": "烟花爆竹危险品的运输不宜采用(A)。 A、三轮车运输， B、手推车运输， C、带有防火罩的汽车"
  },
  {
    "title": "造成人的不安全行为和物的不安全状态的原因可归结为(B)个方面。， A、3， B、4， C、5"
  },
  {
    "title": "事故发生单位及其有关人员有谎报或者瞒报事故行为的,对事故发生单位处(A)的罚 款。 A、100万元以上500万元以下， B、50万元以上100万元以下， C、100万元以上200万元以下"
  },
  {
    "title": "安全生产管理的目标是:减少和控制危害,减少和控制事故,尽量避免生产过程中由于事 故所造成的人身伤害、财产损失、环境污染以及(C)。 A、健康损害， B、意外事故， C、其他损失"
  },
  {
    "title": "烟花爆竹产品按装药量和所构成的危险性分为(B)级。 A、3， B、4， C、5"
  },
  {
    "title": "个人经营的投资人,未保证安全生产所必须的资金投入,导致发生生产安全事故,尚够不 成刑事处罚的,可处以(A)。 A、2万元以上20万元以下的罚款， B、5万元以上10万元以下的罚款， C、2万元以上10万元以下的罚款"
  },
  {
    "title": "《烟花爆竹安全管理条例》执行日期是(B)。 A、2007年1月21日， B、2006年1月21日， C、2006年7月21日"
  },
  {
    "title": "干粉灭火剂的主要缺点是(B)。 A、水渍损失和污染， B、对于精密仪器火灾易造成污染， C、不能用于带电火灾的扑救"
  },
  {
    "title": "温度的变化对化学物品的安全储存有着显著的影响,环境温度越高,不安全因素(A)。 A、越多， B、越少， C、不受影响"
  },
  {
    "title": "根据(C)的有关规定,为加强本企业准运证的有效管理,特制定准运证管理制度。 A、烟花爆竹安全技术规程， B、应急体系管理制度， C、烟花爆竹管理条例"
  },
  {
    "title": "预防为主和综合治理的统帅和灵魂是(B)。 A、以人为本， B、安全第一， C、安全生产主管部门"
  },
  {
    "title": "安全生产管理,就是针对人们在生产过程中的(C)。 A、生产问题， B、意外事故， C、安全问题"
  },
  {
    "title": "如果由于某种原因,能量失去了控制,超越了人们设置的约束或限制而意外地逸出或释放, 必然造成(C)。 A、伤亡， B、损害， C、事故"
  },
  {
    "title": "工伤事故是指在(B)时间生产岗位上发生的人身伤害事故， A、法定节假日， B、工作时间内， C、出行旅游中"
  },
  {
    "title": "事故的发生是许多因素互为因果连续发生的最终结果,只要诱发事故的因素存在,发生事 故是必然的,只是时间或迟或早而已,这就是(A)。 A、因果关系原则， B、必然关系原则， C、联系关系原则"
  },
  {
    "title": "根据《烟花爆竹安全管理条例》,(C)部门负责烟花爆竹的安全生产监督管理。 A、公安机关， B、质量监督检疫机关， C、应急管理机关"
  },
  {
    "title": "阻止空气进入燃烧区或用惰性气体稀释空气,使燃烧因得不到足够氧气而熄灭的灭火方 法叫(A)。 A、窒息灭火法， B、冷却灭火法， C、隔离灭火"
  },
  {
    "title": "1．生产经营单位主要负责人不一定是本单位安全生产工作的第一责任者。(错)"
  },
  {
    "title": "安全生产管理的对象是企业的员工,涉及到企业中的所有人员、设备设施。(错)"
  },
  {
    "title": "国务院应急管理部门依法对全国安全生产工作实施综合监督管理。(对)"
  },
  {
    "title": "作为安全管理人员,应具有预见将来可能发生的事件并采取对策的能力。(对)"
  },
  {
    "title": "安全生产管理包括安全生产法制管理、操作两方面。(错)"
  },
  {
    "title": "生产经营单位的主要负责人对本单位的安全生产工作负领导责任。(错)"
  },
  {
    "title": "一般事故隐患是指危害和整改难度较小,发现后能够立即整改排除的隐患。(对)"
  },
  {
    "title": "安全生产培训教育是安全生产工作的重要组成部分。(对)"
  },
  {
    "title": "预防事故的发生,一方面要依靠技术进步,但关键是要树立安全第一的思想,形成一套新的安全管理模式。(对)"
  },
  {
    "title": "烟花爆竹企业报废商品实行定点销毁,销毁场动火实行专人管理、专人负责制。(对)"
  },
  {
    "title": "推行安全管理现代化不仅是社会主义建设的需要,也是企业管理改革的重要组成部分。(对)"
  },
  {
    "title": "依照《安全生产法》的规定,从业人员有权了解作业场所和工作岗位存在的危险因素,生产经营单位应当如实告之,不得隐瞒和欺骗。(对)"
  },
  {
    "title": "企业作为安全管理的主体,必须实现安全生产的自我约束、自负责任。(对)"
  },
  {
    "title": "重大危险源是指长期地或者临时地生产、搬运、使用或者储存危险物品。(错)"
  },
  {
    "title": "生产经营场所和员工宿舍应当设有符合紧急疏散要求、标志明显、保持畅通的出口，禁止锁闭、封堵生产经营场所或者员工宿舍的出口。(对)"
  },
  {
    "title": "无机可燃剂包含了金属、非金属、硫化物、硅化物、碳水化合物。(错)"
  },
  {
    "title": "现场应急处置完成后,经现场应急救援指挥部批准,现场应急处置工作结束,应急救援队伍撤离现场。(对)"
  },
  {
    "title": "发生事故产生的后果是指事故造成的人身伤害或财产损失的严重程度。(对)"
  },
  {
    "title": "化学原材料在粉碎、筛选混合和液体喷成雾状时,都会产生静电。(对)"
  },
  {
    "title": "涉及烟花爆竹安全生产的应急管理,只需考虑政府应急管理基本原则。(错)"
  },
  {
    "title": "依靠科技是加强应急管理的重要保障。(对)"
  },
  {
    "title": "为了导走静电操作人员应穿化纤衣服、塑料鞋底和橡胶鞋操作。(错)"
  },
  {
    "title": "在发生烟花爆竹事故时,事故现场人员应按照本企业制定的《灾害事故应急预案》进行应急救援行动。(对)"
  },
  {
    "title": "事故的现场处置必须有正确的、统一的,现场指挥和维持秩序的治安人员,疏散围观者,让开通道,协助救护人员迅速、有效地开展工作。(对)"
  },
  {
    "title": "当危险性建筑物需采暖时,可采用用火炉或其他明火采暖。(错)"
  },
  {
    "title": "危险品货物运输可以通过住宅区。(错)"
  },
  {
    "title": "含氯酸钾的药剂,经摩擦能产生引燃(爆)作用。(对)"
  },
  {
    "title": "生产经营单位可以以货币或其他物品替代应当按规定配备的劳动防护用品。(错)"
  },
  {
    "title": "安全生产管理是全方位、全范围且涉及全体人员的管理。(错)"
  },
  {
    "title": "安全生产管理的目标是,减少和控制危害,减少和控制事故。(错)"
  },
  {
    "title": "从业人员违章操作、管理人员违章指挥、技术装备陈旧落后、安全管理混乱、事故隐患不能及时消除是大多数人为责任事故的原因。(对)"
  },
  {
    "title": "安全生产工作重点是防治人的不安全行为。(对)"
  },
  {
    "title": "对没有安全生产知识的职工进行教育、培训,经考核合格后方可上岗。(对)"
  },
  {
    "title": "烟花爆竹企业主要负责人每月必须亲自检查一次消防设施。(错)"
  },
  {
    "title": "生产安全事故中的绝大多数是人为责任事故,与安全生产责任制和规章制度不健全无关。(错)"
  },
  {
    "title": "烟花爆竹企业经营过程中,切实按照核定的经营范围、经营品种、经营场所合法经营。(错)"
  },
  {
    "title": "因生产安全事故受到损害的从业人员,向本单位提出赔偿要求,可以在依法享有工伤社会保险或者依照有关民事法律获得赔偿两者之间任选一种。(错)"
  },
  {
    "title": "违章作业造成的事故为责任事故,应对当事人追究责任。(对)"
  },
  {
    "title": "安全生产与经济建设、企业深化改革、技术改造同步规划、同步发展、同步实施。(对)"
  },
  {
    "title": "事故的发生在大多情况下最根本的原因是企业及其主要负责人没有安全第一的意识。(对)"
  },
  {
    "title": "企业要经常性开展安全隐患排查,并切实做到整改措施、责任、资金、时限“四到位”。(错)"
  },
  {
    "title": "在遇到险情时生产现场带班人员没有下达停产撤人命令的直接决策权和指挥权。(错)"
  },
  {
    "title": "在高温季节,药物的敏感性增强,另外人的情绪也容易烦燥,所以高温季节容易诱发事故。(对)"
  },
  {
    "title": "烟花爆竹安全生产的应急管理是社会管理和公共服务的一项重要内容。(对)"
  },
  {
    "title": "划分事故预警与应急响应等级有利于用较小的代价达到控制事故、避免人员伤亡和财产损失的目的。(错)"
  },
  {
    "title": "雷灾发生时应及时向有关部门上报情况,以便及时处理,避免再次遭受雷击。(对)"
  },
  {
    "title": "易燃易爆化学物品装卸作业,必须严格遵守操作规程,轻装轻卸,不准摔碰、撞击、重压、倒置。(对)"
  },
  {
    "title": "库房(仓库)内成箱成品堆垛的高度不应超过1.5m。(错)"
  },
  {
    "title": "危险品运输车辆不应混装性质不相容的物品,除驾驶员和押运员外,可以允许其他人员搭乘。(错)"
  },
  {
    "title": "职业性有害因素是指劳动者在不良的劳动环境和劳动条件下工作时,由生产过程、劳动过程中产生的可能影响劳动者健康的某些因素。(对)"
  },
  {
    "title": "职业病有害因素的接触量是无法检测的。(错)"
  },
  {
    "title": "经胃肠道吸收的毒物,经肝脏解毒后,毒性就消失了。(错)"
  },
  {
    "title": "职业病没有法定职业病和非法定职业病之称。(对)"
  },
  {
    "title": "安全生产责任制是生产经营单位保障安全生产的最基本、最重要的管理制度。(对)"
  },
  {
    "title": "当安全与生产、安全与经济、安全与效益发生冲突时,保证生产是根本。(错)"
  },
  {
    "title": "造成人的不安全行为和物的不安全状态的原因是技术原因。(错)"
  },
  {
    "title": "烟花爆竹企业开展安全检查,必须有明确的目的、要求和具体计划。(对)"
  },
  {
    "title": "任何单位或个人对事故隐患或者安全生产违法行为,有权向负有安全生产监督管理职责的部门报告或举报。(对)"
  },
  {
    "title": "烟花爆竹企业外来人员可以将火种、火源带入库区。(错)"
  },
  {
    "title": "安全生产,指的是“不发生工伤事故、职业病、设备或财产损失”。(对)"
  },
  {
    "title": "应急预案是应急管理预测机制的重要组成部分,其主要作用是控制、消除生产安全事故对人、财产和环境等危害。(对)"
  },
  {
    "title": "事故发生后,应疏散无关人员,采取有效措施保护好事故现场。(对)"
  },
  {
    "title": "烟花爆竹危险品的销毁不得采用集中深埋法。(对)"
  },
  {
    "title": "居安思危、未雨绸缪,是政府针对烟花爆竹安全生产应急管理的最优化原则。(对)"
  },
  {
    "title": "窒息灭火法适用于燃烧部位空间较大,不易堵塞封闭的房间、生产及贮运设备内发生的火灾。(错)"
  },
  {
    "title": "事故发生初期,在场人员应积极参加对事故受伤人员的救助,以确保事故受伤人员及早地得到救护。(对)"
  },
  {
    "title": "谎报火警或阻拦报火警的,应受到警告、罚款或十日以下拘留的处罚。(对)"
  },
  {
    "title": "静电是烟花爆竹企业引发事故的起爆原因之一。(对)"
  },
  {
    "title": "毒物通过一定途径进入人体,一旦进入体内便能立即产生作用。(错)"
  },
  {
    "title": "我国职业病防治工作的方针是预防为主、防治结合。(对)"
  },
  {
    "title": "生产安全事故是指生产经营活动中发生的造成人身伤亡或者直接经济损失的事件。(对)"
  },
  {
    "title": "烟花爆竹企业分管负责人没有负责事故应急救援预案演练的准备工作的职责。(错)"
  },
  {
    "title": "生产安全事故责任者只需要承担刑事责任。(错)"
  },
  {
    "title": "危险源是指可能造成人员伤害和疾病的根源或状态。(错)"
  },
  {
    "title": "烟花爆竹企业准运证不须接受道路管理部门及相关单位的检查。(错)"
  },
  {
    "title": "《烟花爆竹工程设计安全规范》《烟花爆竹劳动安全技术规范》《烟花爆竹安全与质量》是烟花爆竹行业的法定标准。(对)"
  },
  {
    "title": "法律规范是国家机关制定或者认可,由国家强制力保证其实施的一般行为规则,它反映由一定的物质生活条件所决定的统治阶级的意志。(对)"
  },
  {
    "title": "严禁烟花爆竹企业个人利用企业名义对外签订购销合同。(对)"
  },
  {
    "title": "在野外无法躲入有防雷设施的建筑物内时,要将手表、眼镜等金屑物品摘掉,千万不要在80．离电源、大树和电杆较近的地方避雨。(对)"
  },
  {
    "title": "干粉灭火剂的主要缺点是对于精密仪器火灾易造成污染。(对)"
  },
  {
    "title": "采用降低设备内部和设备周围空气相对湿度的办法,可以增加空气的导电性能,消除静电的积聚。(错)"
  },
  {
    "title": "二氧化碳是一种液体灭火剂,在自然界中存在也较为广泛。(错)"
  },
  {
    "title": "目前常用的卤代烷灭火剂有1201和1301两种。(错)"
  },
  {
    "title": "在职业性健康检查中体检单位认为对部分劳动者需要复查和医学观察的劳动者,用人单位可以不理会。(错)"
  },
  {
    "title": "职业病具有不可治疗或难治疗的特点。(对)"
  },
  {
    "title": "烟花爆竹仓库按危险等级分库储存,可以混存混放。(错)"
  },
  {
    "title": "重大事故具有发生突然、扩散迅速、危害范围广的特点。(对)"
  },
  {
    "title": "“三违”现象指违章指挥、违章作业、违反法律。(错)"
  },
  {
    "title": "烟花爆竹类法规也分为行政法规和地方性法规这两种。(对)"
  },
  {
    "title": "烟花爆竹企业安全管理人员负责安全生产文件、资料的收集保管,并做好各项活动记录的职责。(对)"
  },
  {
    "title": "本单位主要负责人具有组织制定并实施单位的生产、经营安全事故应急救援预案的职责。(对)"
  },
  {
    "title": "待销毁的烟花爆竹应停滞在无人有防护屏障的偏僻处。(对)"
  },
  {
    "title": "不履行法律义务,或者作出法律禁止的行为,并具备违法行为的国家依法给予其法律制裁。(对)"
  },
  {
    "title": "发生生产安全事故的生产经营单位的责任人员包括应负法律责任的只有生产经营单位主要负责人。(错)"
  },
  {
    "title": "烟花爆竹事故仅具有突发性、破坏性、危害性。(错)"
  },
  {
    "title": "我国生产安全事故按照其性质、严重程度、可控性和影响范围等因素,分为I级、II级、III级。(错)"
  },
  {
    "title": "一套完整的防雷装置包括接闪器(针、线、网、带)、引下线和接地装置三部分组成。(对)"
  },
  {
    "title": "在火场,对于烧伤创面一般可不做特殊处理,要弄破水泡,涂龙胆紫一类有色的外用药。(错)"
  },
  {
    "title": "铝、镁粉类遇水会引起燃烧爆炸的物质不能用水扑救。(对)"
  },
  {
    "title": "撤离火场途中,应采取快跑或跳跃穿过浓烟区的方法。(错)"
  },
  {
    "title": "危险品的运输不宜采用三轮车运输,严禁用畜力车、翻斗车和各种挂车运输。(对)"
  },
  {
    "title": "对产生严重职业病危害的作业岗位,应当在其醒目位置,设置警示标识和中文警示说明。(对)"
  },
  {
    "title": "凡确诊患有职业病的职工,享受国家规定的工伤保险待遇(或职业病待遇)。(对)"
  },
  {
    "title": "因整改责任不落实造成事故的给予必要的经济处罚,情节严重者按事故责任追究制度追究有关责任人的责任。(对)"
  },
  {
    "title": "烟花爆竹企业安全管理人员对违章行为敢于处理,对违章指挥敢于抵制。(对)"
  },
  {
    "title": "烟花爆竹企业安全检查的主要内容包括查员工、查思想、查纪律、查制度、查违章、查事故隐患。(错)"
  },
  {
    "title": "危险情况可能导致人员伤害和疾病、财产损失、环境破坏等。(对)"
  },
  {
    "title": "事故险情和支援请求的报告必须严格按照分级响应的原则逐级上报。(错)"
  },
  {
    "title": "烟花爆竹是指烟花爆竹制品和用于生产烟花爆竹的民用黑火药、烟火药、引火线。(错)"
  },
  {
    "title": "二氧化碳灭火主要依靠窒息作用和部分冷却作用。(对)"
  },
  {
    "title": "通常将毒物分为剧毒、高毒、中等毒、低毒四级。(错)"
  },
  {
    "title": "黄磷属于自燃物品。(对)"
  },
  {
    "title": "安全疏散隧道的净高度不宜大于2.2m,净宽度宜为1.5m。(错)"
  },
  {
    "title": "烟花爆竹企业经营活动中,凡是不能及时清算购销往来的都必须订立经济合同。(对)"
  },
  {
    "title": "意外释放的机械能是造成工业伤害事故的主要能量形式。(对)"
  },
  {
    "title": "安全生产原则是指在生产管理原理的基础上,指导安全生产活动的通用规则。(对)"
  },
  {
    "title": "从企业全局考虑,把管理重点放在危险源控制的整体效应上,实行全员、全过程、全方位的安全管理。(对)"
  },
  {
    "title": "一起伤亡事故的发生往往是两类危险源共同作用的结果。(对)"
  },
  {
    "title": "烟花爆竹安全生产应急管理的主体主要是政府和企业,其中起主导作用的是企业。(错)"
  },
  {
    "title": "引发火灾的条件是可燃物、氧化剂和点火能源同时存在、相互作用。(对)"
  },
  {
    "title": "二氧化碳灭火的主要缺点是灭火需要浓度高,会使人员受到窒息毒害。(对)"
  },
  {
    "title": "安全出口是指建筑物内的作业人员能直接疏散到室外安全地带的门或出口。(对)"
  },
  {
    "title": "主要负责人受刑事处罚或者撤职处分的,自刑罚执行完毕或者受处分之日起,3年内不得担任任何生产经营单位的主要负责人。(错)"
  },
  {
    "title": "普通职工在思想上引起高度重视就行,没有必要进行培训。(错)"
  },
  {
    "title": "硫磺着火时可用雾状水、泡沫扑救。(对)"
  },
  {
    "title": "当发生烟花爆竹事故时,现场人员必须根据各自企业制定的事故预案采取积极而有效的抑制措施,尽量阻止事故的蔓延,同时向有关部门报告。(对)"
  },
  {
    "title": "引发爆炸的条件是爆炸品(内含还原剂及氧化剂)或者是可燃物与空气的混合物与引爆能源同时存在,相互作用。(对)"
  },
  {
    "title": "防静电地面能有效地泄漏或消散静电荷,防止静电荷积累。(对)"
  },
  {
    "title": "装卸、搬动烟花爆竹必须做到轻装轻卸,严禁摔、碰、撞、击、拖、倾倒和滚动。(对)"
  },
  {
    "title": "现代安全管理以消除人的不安全行为与物的不安全状态为基础。(错)"
  },
  {
    "title": "安全生产应急救援体系总体目标是控制突发生产安全事故的事态发展,保障生命财产安全,恢复正常状况。(对)"
  },
  {
    "title": "运用窒息法灭火时,在万不得己且条件许可下,采取用沙土淹没(灌注)的方法灭火。(错)"
  },
  {
    "title": "接触火源、摩擦或冲击是烟火药发生事故的主要原因。(对)"
  },
  {
    "title": "含苯二甲酸氢钾的药剂,能产生哨音效果。(对)"
  },
  {
    "title": "《生产安全事故报告和调查处理条例》事故等级是依据生产安全事故造成的人员伤亡划分的。(对)"
  },
  {
    "title": "生产经营单位应对事故应急救援预案进行定期演习。(对)"
  },
  {
    "title": "安全生产中介服务属于其他组织不属于政府监管,其从事相关业务活动的不受法律保护。(错)"
  },
  {
    "title": "安全生产事故责任追究制度包括安全生产责任制的建立、安全生产责任的落实和违法责任的追究。(对)"
  },
  {
    "title": "管理失误是造成事故的罪魁祸首。(对)"
  },
  {
    "title": "含氯酸钾的烟火药,经摩擦能产生引燃(爆)作用。(对)"
  },
  {
    "title": "发生生产安全事故,安全生产负责人立即启动救援预案,进行抢救工作。(对)"
  },
  {
    "title": "重大事故隐患与重大危险源是引发重大事故的源头,所以两者的概念是等同的。(错)"
  },
  {
    "title": "油类、电气线路火灾可以用水扑救。(错)"
  },
  {
    "title": "干粉灭火剂主要是化学抑制和窒息作用灭火。(对)"
  },
  {
    "title": "雷电可以导致火灾和爆炸、触电、设备和设施毁坏、大规模停电等严重后果。(对)"
  },
  {
    "title": "含高氯酸盐的药剂,能产生爆炸音响效果。(对)"
  },
  {
    "title": "实施安全生产控制考核指标,强化了“两个主体”的责任意识,有效地推动了安全生产。(对)"
  },
  {
    "title": "安全生产责任制是指建立和实施生产经营单位的全员、全过程、全方位的安全生产责任制度。(对)"
  },
  {
    "title": "整改责任单位的主要领导人应亲自抓整改。(对)"
  },
  {
    "title": "烟花爆竹生产安全事故中,迅速开展自救、互救和抢救,可以减少伤亡和财产的损失。(对)"
  },
  {
    "title": "安全员对本单位的安全生产全面负责,负责安全生产事项的决策并组织实施。(错)"
  },
  {
    "title": "负有安全生产监督管理职责的部门进入生产经营单位进行检查时,不得影响被检查单位的正常生产经营活动。(对)"
  },
  {
    "title": "预防为主主要体现为“六先”,即:安全意识在先、安全投入在先、安全责任在先、建章立制在先、隐患排查在先、监督执法在先。(对)"
  },
  {
    "title": "整改采取当场整改、限期整改、停业整改等方式。(对)"
  },
  {
    "title": "生产安全事故分为自然灾害事故和人为责任事故两大类。(对)"
  },
  {
    "title": "在任何一个管理系统内部,管理手段、管理过程等必须构成一个连续封闭的回路。(对)"
  },
  {
    "title": "企业工伤事故分为20类。(对)"
  },
  {
    "title": "衣服燃烧后,立刻飞跑出去找人帮助。(错)"
  },
  {
    "title": "消防给水可采用消火栓、手抬机动消防泵等不同形式的给水系统。(对)"
  },
  {
    "title": "易燃固体、自燃物品一般都可用水和泡沫扑救。(对)"
  },
  {
    "title": "人身安全第一是《安全生产法》的基本原则之一。(对)"
  },
  {
    "title": "每一个重大危险源都应有现场事故应急救援预案。(对)"
  },
  {
    "title": "干粉灭火剂是由具有灭火效能的无机盐和少量的添加剂经干燥、粉碎、混合而成微细固体粉末组成。(对)"
  },
  {
    "title": "含烟火药(黑火药)和可燃物宜采用焚烧销毁法。(对)"
  },
  {
    "title": "对于危险性较大或一时难以整改的安全隐患,不能实行停业整改。(错)"
  },
  {
    "title": "产品陈列室应陈列产品模型、不含危险品。(对)"
  },
  {
    "title": "安全生产条件的完善、安全、可靠,直接关系到生产安全事故的预防和减少。(对)"
  },
  {
    "title": "设备接地是导除静电最重要的措施。(对)"
  },
  {
    "title": "产品流向登记依据以事物发生的原始凭据作为依据并存档保存。(对)"
  },
  {
    "title": "在我国安全生产法律体系中,《安全生产法》的法律地位和法律效力是最高的。(对)"
  },
  {
    "title": "安全生产管理的内容仅包括:安全生产责任制、安全生产管理规章制度。(错)"
  },
  {
    "title": "烟花爆竹企业仓库实行24小时全天候守护。(对)"
  },
  {
    "title": "生产经营单位的主要负责人不依照本法规定保证安全生产所必需的资金投入,责令限期改正即可。(错)"
  },
  {
    "title": "事故中的爆炸造成的身体撕裂、流血,特别是动脉出血,应坐等来人救援。(错)"
  },
  {
    "title": "安全生产管理是全方位、全天候且涉及全体人员的管理。(对)"
  },
  {
    "title": "《安全生产法》并不是对所有生产经营单位的安全生产适用。(错)"
  },
  {
    "title": "预防事故的根本在于认识危险,进行危险性预测、预防和调节。(错)"
  },
  {
    "title": "安全投入是保障安全生产的基础,也是安全目标能否实现的基础。(错)"
  },
  {
    "title": "烟花爆竹的储存应通风、防潮、防雷、无火险、无电源、门外开启。(对)"
  },
  {
    "title": "生产经营单位与从业人员订立协议,免除或者减轻其对从业人员因生产安全事故伤亡依法应承担的责任的,该协议无效。(对)"
  },
  {
    "title": "火势较大时,应先堵截火势蔓延,控制燃烧范围,然后逐步扑灭火势。(对)"
  },
  {
    "title": "钠的初起火灾不能用二氧化碳灭火器扑救。(对)"
  },
  {
    "title": "毒物通过一定途径进入人体,而且在体内达到一定剂量后,方能产生作用。(对)"
  },
  {
    "title": "我国烟花爆竹与其他行业一样,其安全生产的法律体系是由相关的法律、行政法规和地方性法规和安全规章等组成。(对)"
  },
  {
    "title": "搞好安全生产管理,是各级政府和生产经营单位做好安全生产工作的基础。(对)"
  },
  {
    "title": "国家实行生产安全事故责任追究制度。(对)"
  },
  {
    "title": "安全生产责任制是一项最基本的安全生产制度,是其他各项安全规章制度得以切实实施的基本保证。(对)"
  },
  {
    "title": "事故报警的及时与准确是及时控制事故的关键环节。(对)"
  },
  {
    "title": "雷击事故是自然界中相对静止的正负电荷形式的能量造成的事故。(对)"
  },
  {
    "title": "危险是指系统中存在导致发生不期望后果的可能性超过了人们的承受程度。(对)"
  },
  {
    "title": "现代化的管理思想是现代安全管理的核心。(对)"
  },
  {
    "title": "对有违法行为,导致发生生产安全事故,追究刑事责任。(对)"
  },
  {
    "title": "凡在时间或空间上失去控制的燃烧所造成的灾害,都为爆炸。(错)"
  },
  {
    "title": "刑事责任、行政责任和民事责任是按照违法的性质、程度的不同分类的。(对)"
  },
  {
    "title": "灭火人员看到或听到撤退信号后,应迅速撒至安全地带,来不及撤退时,应就地卧倒。(对)"
  },
  {
    "title": "火灾时若人员眼睛受伤,应将伤者眼部的污物及砂石颗粒等小心清除,可用清水冲洗创面。(对)"
  },
  {
    "title": "烟花爆竹生产允许私自在家庭作坊中进行。(错)"
  },
  {
    "title": "烟花爆竹生产单位对负有安全生产监督管理职责的部门的监督检查人员依法履行监督检查职责,应当予以配合。(对)"
  },
  {
    "title": "《安全生产法》规定,生产经营单位对安全生产监督管理部门的安全检查,应当予以配合,不得拒绝、阻挠。(对)"
  },
  {
    "title": "任何单位或者个人对事故隐患或者安全生产违法行为,均有权向负有安全生产监督管理职责的部门报告或者举报。(对)"
  },
  {
    "title": "企业应不失时机进行安全生产责任心的教育,做到安全弦紧绷,安全钟常鸣。(对)"
  },
  {
    "title": "各级安全监管监察机构将安全生产教育培训列入日常监察、专项监察和重点监察内容。(对)"
  },
  {
    "title": "《安全生产法》是我国第一部安全生产领域的基本法律。(对)"
  },
  {
    "title": "《安全生产法》是一部调整安全生产方面社会关系的专门法律。(对)"
  },
  {
    "title": "烟花爆竹生产经营单位发生安全事故后,事故现场有关人员应该在救护了受伤人员,控制了受灾情况后,再报告单位负责人。(错)"
  },
  {
    "title": "《国务院关于进一步加强企业安全生产工作的通知》属于行政法规。(对)"
  },
  {
    "title": "互救是发生意外灾害事故时,在灾区或受灾影响区域的每个工作人员进行避灾和保护自己的方法。(错)"
  },
  {
    "title": "从事的安全生产中介服务工作不受法律保护,易受单位和个人干预、阻碍。(错)"
  },
  {
    "title": "企业生产过程中的一个安全问题必须综合考虑与安全有关的各种因素。(对)"
  },
  {
    "title": "企业在安全保障措施和建立健全有效的安全生产设施方面,如资金周转困难可暂不投入。(错)"
  },
  {
    "title": "在采用水淹方法灭火时,必须考虑到水与可燃物质接触后是否会产生不良后果。(对)"
  },
  {
    "title": "《安全生产法》关于从业人员的安全生产义务主要有四项:即遵章守规,服从管理;佩戴和使用劳动防护用品;接受培训,掌握安全生产技能;发现事故隐患及时报告。(对)"
  },
  {
    "title": "安全评价机构依法开展安全评价工作,及时帮助各类企业排查了大量事故隐患。(对)"
  },
  {
    "title": "扑救毒害性、腐蚀性或燃烧产物毒害性较强的易燃液体火灾,扑救人员必须佩戴防护面具。(对)"
  },
  {
    "title": "含镁铝合金粉等烟火药及其产品不能用水灭火。宜选用干砂和不用压力喷射的干粉扑救。(对)"
  },
  {
    "title": "烟火药是机械混合物,主要成分为氧化剂、还原剂(可燃物)和粘合剂。(对)"
  },
  {
    "title": "镁、铝等轻金属、电石等着火能用水扑救。(错)"
  },
  {
    "title": "安全标识中红(警告、注意),黄传递安全信息的安全色。(错)"
  },
  {
    "title": "生产经营单位为从业人员提供劳动防护用品时,可根据情况采用货币或其他物品替代。(错)"
  },
  {
    "title": "安全检查的主要内容包括:查员工、查思想、查纪律、查制度、查违章、查事故隐患。(错)"
  },
  {
    "title": "烟花爆竹企业主要负责人有指导制定、修订、完善安全生产管理制度得职责。(对)"
  },
  {
    "title": "对新从业人员必须进行不少于36学时的三级安全教育,经考试合格后方可分配工作。(错)"
  },
  {
    "title": "为防止产生静电,生产过程中禁止使用容易积聚静电的塑料盆、塑料勺作为工具。(对)"
  },
  {
    "title": "保障安全生产,只需要生产经营单位主要负责人的正确决策与一般职工无关。(错)"
  },
  {
    "title": "生产经营单位为了逃避应当承担的事故赔偿责任,在劳动合同中与从业人员订立“生死合同”是非法的,无效的,不受法律保护。(对)"
  },
  {
    "title": "《中华人民共和国道路交通安全法》不适合烟花爆竹行业。(错)"
  },
  {
    "title": "“实现安全生产,是事关人民群众生命财产安全的大事,也是坚持以人为本的必然要求”。(对)"
  },
  {
    "title": "事故隐患坚持“谁存在事故隐患,谁负责监控整改”的原则。(对)"
  },
  {
    "title": "烟花爆竹生产经营单位主要负责人和安全生产管理人员必须按照国家有关规定进行一定的学习时间的培训。(对)"
  },
  {
    "title": "密集水流能扑救可燃性粉尘聚集处的火灾。(错)"
  },
  {
    "title": "《安全生产法》包括人身安全第一、预防为主、权责一致、依法从重处罚四项基本原则。(错)"
  },
  {
    "title": "企业主要负责人和安全生产管理人员不经考核就可以上岗。(错)"
  },
  {
    "title": "安全生产责任心教育,在安全生产形势大好的情况下,可以放松安全生产责任心的教育。(错)"
  },
  {
    "title": "用人单位在和劳动者订立合同时,劳动者无权知道干的是什么工种,接触的是什么危害因素。(错)"
  },
  {
    "title": "毒物通过一定途径进入人体,一旦进入体内便能产生作用。(错)"
  },
  {
    "title": "烟花爆竹事故发生后,应建立警戒区域,迅速将警戒区及污染区内与事故应急处理无关的人员撤离,并将相邻的烟花爆竹转移到安全地点。(对)"
  },
  {
    "title": "救火时扑救人员应占领下风阵地。(错)"
  },
  {
    "title": "事故隐患整改包括隐患的登记、处理、事后验收和落实责任人。(对)"
  },
  {
    "title": "保障职工生命安全是预防事故的首要任务。(对)"
  },
  {
    "title": "监督检查不得影响被检查单位正常的生产经营活动。监督检查不能在没有根据的情况下随意地查封或责令停产停业。(对)"
  },
  {
    "title": "生产经营场所和员工宿舍应当设有符合紧急疏散要求、标志明显、保持畅通的出口,禁止封闭、堵塞生产经营场所或者员工宿舍的出口。(对)"
  },
  {
    "title": "只要违反安全生产法律、行政法规的规定的严重安全生产违法行为,就应当追究刑事责任给予刑事处罚。(对)"
  },
  {
    "title": "事故隐患分为一般事故隐患、较大事故隐患、重大事故隐患和特大事故隐患。(错)"
  },
  {
    "title": "烟花爆竹进行运输时必须获得应急部门的运输许可,严格按照规定的时间、路线将烟花爆竹运输到目的地。(错)"
  },
  {
    "title": "安全标识设在可移动的物体上。(错)"
  },
  {
    "title": "健全的安全生产的法律、法规、标准和企业规章,是企业安全生产的前提。(错)"
  },
  {
    "title": "行政法规包括《烟花爆竹安全管理条例》、《工伤保险条例》等。(对)"
  },
  {
    "title": "进行火情侦察、火灾扑救、火场疏散人员应有针对性地采取自我防护措施。(对)"
  },
  {
    "title": "对企业的安全规章制度,谁若触犯,不论故意还是无意,都要对其进行惩处。(对)"
  },
  {
    "title": "生产安全事故是指生产经营单位在生产经营活动中突然发生的、对人身和健康造成伤害,或者损坏设备、设施,或者造成经济损失,导致原生产经营活动暂时中止或永远终止的意外事件。(对)"
  },
  {
    "title": "经国家指定后的防爆检验单位检验合格的防爆电气产品,可以降低防爆等级使用。(错)"
  },
  {
    "title": "黄磷是自燃点很低在空气中能很快氧化升温并自燃的自燃物品。(对)"
  },
  {
    "title": "高层建筑着火时,可乘电梯逃生。(错)"
  },
  {
    "title": "生产经营单位的主要负责人在本单位发生生产安全事故时，对逃匿的处15日以下的拘留；构成犯罪的，依照刑法有关规定追究刑事责任。(对)"
  },
  {
    "title": "硫磺属于易燃固体。(对)"
  },
  {
    "title": "装卸烟花爆竹的人员必须穿化纤制品的工作服,配戴防护手套。(错)"
  },
  {
    "title": "安全工作没有大小、轻重之分,良好的全生产局面是长期检查监督管理、整改隐患的结果。(对)"
  },
  {
    "title": "安全生产中介服务机构和安全专业人员接受政府、部门的委托或生产经营单位的聘请,按照委托和约定的有关事项从事安全生产中介服务。(对)"
  },
  {
    "title": "零售点可以与居住场所设置在同一建筑物内。(错)"
  },
  {
    "title": "为让员工趋利避害,企业的领导者就要经常对下属进行安全法律、制度的教育和宣传。(对)"
  },
  {
    "title": "现代安全管理体现了系统安全的基本思想,以危险源辨识、控制为管理工作的基本任务。(错)"
  },
  {
    "title": "烟花爆竹产品可以使用烟雾型氯酸盐,禁止使用摩擦型氯酸盐。(错)"
  },
  {
    "title": "没有任何一种事物是绝对安全的,任何事物中都潜伏着危险因素。(对)"
  },
  {
    "title": "劳动防护用品不同于一般的商品,直接涉及到劳动者的生命安全和身体健康,故要求其必须符合国家标准。(对)"
  },
  {
    "title": "销毁废旧烟花爆竹及其用于生产烟花爆竹的化工材料及烟火药前,必须请专业人员对不同种类待销毁物品进行危险性分析。(对)"
  },
  {
    "title": "所谓强制就是绝对服从,不必经被管理者同意便可采取控制行动。(对)"
  },
  {
    "title": "在发生重大生产安全事故时,由于危险不要组织抢救。(错)"
  },
  {
    "title": "睡觉时被烟呛醒,应迅速站起跑到门口,把门打开一道缝,看门外是否有烟火。(错)"
  },
  {
    "title": "根据《烟花爆竹安全管理条例》,烟花爆竹生产、经营、运输企业和焰火晚会以及其他大型焰火燃放活动主办单位的主要负责人,对本单位的烟花爆竹安全工作负责。(对)"
  },
  {
    "title": "生产经营单位根据上级对安全工作的安排部署，适时集中安排时间进行安全隐患排查。(对)"
  },
  {
    "title": "对于安全生产的日常管理,可分为人、机、环境、管理等四类风险。(对)"
  },
  {
    "title": "高效的现代安全生产管理必须在整体规划下明确分工,在分工基础上有效综合,这就是整分合原则。(对)"
  },
  {
    "title": "火灾发生向外冲时,若衣服着火,应及时倒地打滚,用身体将火压灭。(对)"
  },
  {
    "title": "把作业场所和工作岗位存在的危险因素如实告知从业人员,会有负面影响,引起恐慌,增加思想负担,不利于安全生产。(错)"
  },
  {
    "title": "、操作人员未穿戴劳动防护用品,这是人的不安全行为。(对)"
  },
  {
    "title": "预防事故主要是防止发生重大、特大生产安全事故,一般小事故毫无影响。(错)"
  },
  {
    "title": "灭火人员看到或听到撤退信号后,应迅速撒至安全地带;来不及撤退时,应就地卧倒。(对)"
  },
  {
    "title": "少数易燃固体和自燃物品不能用水和泡沫扑救,宜选用干砂和不用压力喷射的干粉扑救。(对)"
  },
  {
    "title": "烟火药着火不可用窒息法灭火。(对)"
  },
  {
    "title": "领导没有保障员工生命安全健康、为他们建立工伤保险等义务。(错)"
  },
  {
    "title": "对违章违纪者的责任追究,必须在错误行为发生后立即进行,不能拖延时间,时间一长,就会减弱处罚的威慑效果。(对)"
  },
  {
    "title": "进入体内的毒物,在转化前和转化后,均可由呼吸道、皮肤及肠道途径排出。(错)"
  },
  {
    "title": "对着火的黄磷,应用高压直流水扑救。(错)"
  },
  {
    "title": "水能溶解一些氧化剂使爆炸物达到消爆的目的。(对)"
  },
  {
    "title": "安全管理中的控制是指损失控制,它是安全管理工作的基础。(错)"
  },
  {
    "title": "安全生产管理的目标是:减少和控制危害,减少和控制事故。(错)"
  },
  {
    "title": "在事故发生之前,抓住时机,及时消除不安全因素,许多重大伤亡事故也是不能避免的。(错)"
  },
  {
    "title": "依照《安全生产法》的规定，县级以上人民政府应急管理部门，对安全生产实施综合监督管理。也就是说，所有在中华人民共和国领域内从事生产经营活动的单位，凡有关安全生产方面的工作，都必须接受这种统一的监督管理。(对)"
  },
  {
    "title": "依照《安全生产法》,生产经营单位的从业人员享有工伤保险和伤亡求偿权;危险因素和应急措施的知情权;安全管理的批评检控权;拒绝违章指挥和强令冒险作业权;紧急情况下的停止作业和紧急撤离权。(对)"
  },
  {
    "title": "为了防止触电,所有的带电机械设备不要接地。(错)"
  },
  {
    "title": "烟花爆竹生产场所中可能发生事故现象有两种,燃烧和爆炸。(对)"
  },
  {
    "title": "在危险源评估的基础上,对其可能发生的事故类型和可能发生的季节及其严重程度进行确定。(错)"
  },
  {
    "title": "烟花爆竹企业应该建立完善烟花爆竹购买、销售登记制度。(对)"
  },
  {
    "title": "对于烟花爆竹事故只要是没有造成人员伤亡和财产损失的都可以不调查处理。(错)"
  },
  {
    "title": "新闻、出版、广播、电影、电视等单位有进行安全生产公益宣传教育的义务。(对)"
  },
  {
    "title": "安全许可是指国家对矿山企业、建筑施工企业和危险化学品、烟花爆竹、民用爆破器材生产企业实行安全许可制度。(对)"
  },
  {
    "title": "危险场所电气线路穿钢管敷设宜采用明敷。(对)"
  },
  {
    "title": "对重大危险源实行登记建档,并进行重点监控。(对)"
  },
  {
    "title": "含硝酸盐的药剂,能产生爆炸音响效果。(对)"
  },
  {
    "title": "当出血时一般应迅速采取指压法止血,或撕下布条用嘴、手捆扎,压住出血口上方进行止血。(对)"
  },
  {
    "title": "为提高产品效果和降低成本,可以使用氯酸钾制备烟火药。(错)"
  },
  {
    "title": "烟花爆竹是以烟火药为原料制成的工艺美术品，通过着火源作用燃烧(爆炸)并伴有声、光、色的娱乐产品。(对)"
  },
  {
    "title": "爆竹是指燃放时主体爆炸并能产生爆音、闪光等效果，以听觉效果为主的产品。(错)"
  },
  {
    "title": "烟火药燃烧是由于烟火药发生极迅速的氧化还原反应，瞬间放出大量热，生成大量气体产物，形成高温高压的爆炸冲击波。(错)"
  },
  {
    "title": "烟花爆竹给人们带来欢乐的同时也增加了安全隐患。(对)"
  },
  {
    "title": "烟花爆竹既是一种娱乐品，同时也是一种易燃易爆的危险品。(对)"
  },
  {
    "title": "组合烟花中途熄灭时，应点燃备用引火线使其燃放完毕，不应将含烟火药的残体直接扔进垃圾。(对)"
  },
  {
    "title": "某组合烟花品牌，一箱中含4组组合烟花，运输包装箱上已按规定印刷了生产日期，因此产品上可以不重复印刷生产日期。(错)"
  },
  {
    "title": "组合烟花倒筒是指，在燃放过程中倒在地面，且仍有色火向外喷射的现象。(对)"
  },
  {
    "title": "有些烟花爆竹产品可无引火线。(对)"
  },
  {
    "title": "非法途径购买的烟花爆竹产品一定是伪劣质产品。(错)"
  },
  {
    "title": "烟花爆竹爆炸前后物质的性质基本未变化。(错)"
  },
  {
    "title": "密封程度越强，壳体材料强度越大，烟火药爆炸威力越大。(对)"
  },
  {
    "title": "烟火药药量越大越易转为爆炸。(对)"
  },
  {
    "title": "烟火药本身燃烧速度越快，越易转为爆炸。(对)"
  },
  {
    "title": "烟花爆竹产品发生爆炸事故的人员伤亡、财产损失要远远大于发生燃烧事故的损失，在烟花爆竹生产经营中尽量避免燃烧转爆炸的条件。(对)"
  },
  {
    "title": "烟花爆竹产品禁止使用氯酸盐。(对)"
  },
  {
    "title": "非垂直发射型烟花爆竹产品是指发射筒设计为与地平面垂直发射的产品。(错)"
  },
  {
    "title": "烟花爆竹产品的销售单元是指单个产品。(错)"
  },
  {
    "title": "烟花爆竹产品燃放安全区域是指当按照说明燃放时，为确保人身或财产不受到伤害，距离产品及其燃放轨迹规定的范围。(对)"
  },
  {
    "title": "生产日期是指烟花爆竹从生产企业出库的日期。(错)"
  },
  {
    "title": "烟花爆竹产品应在销售单元的醒目位置，清晰地标注反映产品真实属性的产品名称。(对)"
  },
  {
    "title": "烟花爆竹产品的生产日期应按年、月、日的顺序标注日期，如：XXXX年XX月XX日。年代号应标注4位阿位伯数字。(对)"
  },
  {
    "title": "国家对烟花爆竹的生产、经营、运输和举办焰火晚会以及其他大型焰火燃放活动，实行许可制度。(对)"
  },
  {
    "title": "烟花爆竹燃烧事故现场，瞬间会产生高温发射物、火焰及大量的浓烟，并将现场人员烧伤，如受惊吓会吸入大量有毒火焰，会烧伤气管、支气管并引发中毒感染，造成致命的内伤。(对)"
  },
  {
    "title": "在烟花爆竹燃烧事故现场正确逃生方法是，找准方向，屏住呼吸，尽量降低身体高度，快速跑步离开。(对)"
  },
  {
    "title": "烟花爆竹产品受到外界能量刺激会发生燃烧爆炸事故，烟花爆竹中都含有烟火药，过去装卸烟花爆竹时对烟花爆竹产品造成了一点撞击，但从没发生过安全事故，因此可以推断按照同样的装卸方法将来也不会发生安全事故。(错)"
  },
  {
    "title": "老张在搬运时无意中脱手，烟花摔在了水泥地上发生了燃烧爆炸事故。因此，可以推断，如果其它工人再失手(装卸同一个烟花爆竹生产企业的同一批次的同一品种)时，烟花爆竹摔在水泥地上一定会再次发生燃烧爆炸事故。(错)"
  },
  {
    "title": "烟花爆竹储存仓库、运输车辆、经营点等均存在燃烧爆炸的危险。(对)"
  },
  {
    "title": "烟花爆竹零售单位储存点，若私自储存“礼花弹”、含较大内筒型的“组合烟花”、大号“双响”或内径较大的“小礼花”产品等，尤其是其中含有“雷弹”的各种产品，由于“雷药”本身是燃烧速度极快的烟火药，也存在燃烧转爆炸的危险。(对)"
  },
  {
    "title": "烟花爆竹发生燃烧爆炸事故时，应发扬舍己救人的精神，并全力灭火。(错)"
  },
  {
    "title": "烟花爆竹事故现场灭火人员发现有发生再次爆炸的危险时，应立即向现场指挥报告，现场指挥应立即作出准确判断，确有发生再次爆炸征兆或危险时，应立即下达撤退命令。(对)"
  },
  {
    "title": "烟花爆竹事故现场灭火人员看到或听到撤退信号后，应迅速撤至安全地带。(对)"
  },
  {
    "title": "烟花爆竹事故现场人员发现燃烧、爆炸的前期征兆或火势很小时，可以利用就近的消防设施或其它措施迅速灭火或隔离，将事故消灭在萌芽状态。(对)"
  },
  {
    "title": "烟花爆竹发生燃烧爆炸事故时，现场人员应立即报警，同时报告本单位主要负责人。(对)"
  },
  {
    "title": "烟花爆竹零售单位主要负责人接到事故报告后，应当迅速组织应急救援人员采取有效措施进行抢救，并组织撤离、警戒、隔离，防止事故扩大。(对)"
  },
  {
    "title": "烟花爆竹零售单位不必对员工进行应急培训。(错)"
  },
  {
    "title": "烟花爆竹零售场所一般都位于人口相对较多的密集地带，一旦发生事故对周围人群和建筑物的伤害、破坏较大，社会影响大，且烟花爆竹存放的零售商店安全条件相对简陋，因此更应该重视安全管理。(对)"
  },
  {
    "title": "烟花爆竹零售单位主要负责人必须每天对零售场所进行安全检查，对检查中发现的问题及时处理，并对检查及处理情况进行记录。(对)"
  },
  {
    "title": "烟花爆竹零售单位应提醒购买者，不要在身上装、掖烟花爆竹。(对)"
  },
  {
    "title": "各类烟花爆竹应按产品燃放说明进行燃放，废弃的含烟火药的产品、部件应扔进垃圾箱。(错)"
  },
  {
    "title": "非内筒型组合烟花威力比内筒型组合烟花威力大。(错)"
  },
  {
    "title": "未成年人的监护人应当对未成年人进行安全燃放烟花爆竹的教育。(对)"
  },
  {
    "title": "对携带烟花爆竹搭乘公共交通工具，或者邮寄烟花爆竹以及在托运的行李、包裹、邮件中夹带烟花爆竹的，由公安部门没收非法携带、邮寄、夹带的烟花爆竹，可以并处100元以上500元以下的罚款。(错)"
  },
  {
    "title": "烟花爆竹零售单位专职安全人员负责人违反规定，对生产安全事故情况隐瞒不报、谎报或者拖延不报，导致对发生事故的过错无法查明的，生产安全事故认定为生产经营单位的责任事故。(错)"
  },
  {
    "title": "在中华人民共和国境内从事产品生产、销售活动，必须遵守产品质量法。(对)"
  },
  {
    "title": "产品质量应当检验合格，不得以不合格产品冒充合格产品。(对)"
  },
  {
    "title": "烟花爆竹零售单位应当建立并执行进货检查验收制度，验明产品合格证明和其他标识。(对)"
  },
  {
    "title": "在烟花爆竹产品中掺杂、掺假，以假充真，以次充好，或者以不合格产品冒充合格产品的，责令停止生产、销售，没收违法生产、销售的产品，并处违法生产、销售产品货值金额一倍以上三倍以下的罚款；有违法所得的，并处没收违法所得；情节严重的，吊销营业执照；构成犯罪的，依法追究刑事责任。(错)"
  },
  {
    "title": "经营者发现烟花爆竹产品存在严重缺陷，即使正确使用商品或者接受服务仍然可能对人身、财产安全造成危害的，应当立即向有关行政部门报告和告知消费者，并采取防止危害发生的措施。(对)"
  },
  {
    "title": "从事烟花爆竹零售的经营者，可以向从事烟花爆竹批发的企业采购烟花爆竹，也可以从就近的烟花爆竹生产企业采购。(错)"
  },
  {
    "title": "非法生产、经营、运输烟花爆竹，构成违反治安管理行为的，依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。(对)"
  },
  {
    "title": "经由道路运输烟花爆竹的，应当经应急管理部门许可。(错)"
  },
  {
    "title": "除在春运高峰期不得携带烟花爆竹搭乘长途客运车外，其它时间可以少量携带。(错)"
  },
  {
    "title": "经邮政部门许可并在包裹上标注烟花爆竹易燃易爆标志，可以邮寄适量烟花爆竹产品。(错)"
  },
  {
    "title": "在搬运箱子包装的烟花爆竹时，可以用肩扛。(错)"
  },
  {
    "title": "对变更许可事项的，发证机关应当收回原许可证，换发新许可证。(对)"
  },
  {
    "title": "国家对烟花爆竹的生产、经营、运输和举办焰火晚会以及其他大型焰火燃放活动，实行许可证制度。(对)"
  },
  {
    "title": "烟花爆竹经营单位主要负责人只需要接受一次安全资格培训。(错)"
  },
  {
    "title": "经营单位不得转让、冒用、买卖、出租、出借或伪造烟花爆竹经营许可证。(对)"
  },
  {
    "title": "静电聚积与物体的绝缘性有很大的关系,材料的电阻率越低,愈容易积聚静电。(错)"
  },
  {
    "title": "泡沫灭火剂是通过与水混溶、采用机械或化学反应的方法产生泡沫的灭火剂。(对)"
  },
  {
    "title": "从事有害作业的职工,因按规定接受职业性健康检查所占用的工作时间,应按正常出勤处理。对365．含硫化锑的药剂,能产生哨音效果。(错)"
  },
  {
    "title": "事故隐患坚持谁存在事故隐患,谁负责监控整改的原则。(对)"
  },
  {
    "title": "烟火药着火使用水来灭火最佳。(对)"
  },
  {
    "title": "不溶于水,而且密度小于水的易燃液体(如汽油、煤油等)着火不能用水扑救。(对)"
  },
  {
    "title": "烟花爆竹经营批发仓库可以设在居民点附近。(错)"
  },
  {
    "title": "烟花爆竹企业仓库安全管理指每日上班后、下班前(对)库房堆垛及周围环境全面检查一次。(对)"
  },
  {
    "title": "企业要经常性开展安全隐患排查,并切实做到整改措施、责任、资金、时限四到位。(错)"
  },
  {
    "title": "安全工作的奖励实行精神鼓励和物质奖励相结合、批评教育与经济处罚相结合的原则。(对)"
  },
  {
    "title": "危险场所电气线路的电线和电缆的额定电压不得低于300V/500V。(错)"
  },
  {
    "title": "生产烟花爆竹的企业,应当按照国家标准的规定,在烟花爆竹产品上标注燃放说明,并在烟花爆竹包装物上印制爆炸危险物品警示标志。(错)"
  },
  {
    "title": "对仓库的烟花爆竹废次品要集中销毁,销毁方法采用烧毁法。(对)"
  },
  {
    "title": "库存烟花爆竹垛与垛间距不小于0.8m,主要通道不小于2.5m。(错)"
  },
  {
    "title": "应急管理部门和其他负有安全生产监督管理职责的部门对检查中发现的隐患有权责令生产经营单位立排除对重大事故隐患排除前或者排除过程中无法保证安全的有权责令其停产停业或者停止使用相关设施、设备。(对)"
  },
  {
    "title": "在火场,对于烧伤创面一般可不做特殊处理,要弄破水泡,涂胆紫一类有色的外用药。(错)"
  },
  {
    "title": "含雷酸银的药剂,经摩擦能产生引燃(爆)作用。(对)"
  },
  {
    "title": "生产经营单位根据上级对安全工作的安排部署适时集中安排时间进行安全隐患排查。(对)"
  },
  {
    "title": "建立健全安全生产责任制是生产经营单位确保安全生产的基本义务。(对)"
  },
  {
    "title": "单位领导和安全管理人员,应在各自职责范围内,经常深入现场,进行安全检查。(对)"
  },
  {
    "title": "仓库安全检查标识内容包括建筑物编号、名称、危险等级、面积、定员、定量、负责人等。(对)"
  },
  {
    "title": "运输车辆必须具备危险品运输资质,同时车况必须良好。(对)"
  },
  {
    "title": "健全落实安全生产责任制，明确地方党委和政府领导责任。坚持党政同责、一岗双责、齐抓共管、失职追责，完善安全生产责任体系。(对)"
  },
  {
    "title": "按照管行业必须管安全、管业务必须管安全、管生产经营必须管安全和谁主管谁负责的原则，厘清安全生产综合监管与行业监管的关系，明确各有关部门安全生产和职业健康工作职责，并落实到部门工作职责规定中。(对)"
  },
  {
    "title": "企业实行全员安全生产责任制度，法定代表人和安全机构负责人同为安全生产第一责任人。(错)"
  },
  {
    "title": "实行党政领导干部任期安全生产责任制，日常工作依责尽职、发生事故依责追究，尽职照单免责、失职照单问责。(对)"
  },
  {
    "title": "建立企业生产经营全过程安全责任追溯制度。严肃查处安全生产领域项目审批、行政许可、监管执法中的失职渎职和权钱交易等腐败行为。(对)"
  },
  {
    "title": "强化隐患排查治理监督执法，对重大隐患整改不到位的企业依法采取停产停业、停止施工、停止供电和查封扣押等强制措施，按规定给予上限经济处罚，对构成犯罪的要移交司法机关依法追究刑事责任。(对)"
  },
  {
    "title": "严格落实企业安全教育培训制度，做到先培训、后上岗；必要时可边培训、边上岗。(错)"
  },
  {
    "title": "山东省《关于深入推进安全生产领域改革发展的实施意见》规定：安全生产监督管理实行市、县两级政府属地管理和部门监管相结合，以属地管理为主。对393．山东省《关于深入推进安全生产领域改革发展的实施意见》规定：严格落实管行业必须管安全、管业务必须管安全、管生产经营必须管安全的原则。(对)"
  },
  {
    "title": "山东省《关于深入推进安全生产领域改革发展的实施意见》规定：企业必须严格履行安全生产法定责任，实行企业全员安全生产责任制度，建立健全自我约束、持续改进的内生机制。(对)"
  },
  {
    "title": "山东省《关于深入推进安全生产领域改革发展的实施意见》规定：按照规定设立企业安全总监，行使企业副职职权管理安全生产。(对)"
  },
  {
    "title": "山东省《关于深入推进安全生产领域改革发展的实施意见》规定：实行执法处罚结果向社会公开制度。(对)"
  },
  {
    "title": "山东省《关于深入推进安全生产领域改革发展的实施意见》规定：建立岗前强制性安全培训制度。强化农民工安全培训教育。(对)"
  },
  {
    "title": "山东省《关于深入推进安全生产领域改革发展的实施意见》规定：制定高危行业从业人员准入标准，特别是对危险化学品生产企业主要负责人、分管安全负责人、分管技术负责人的从业条件进行规范，建立准入制度。(对)"
  },
  {
    "title": "山东省《关于深入推进安全生产领域改革发展的实施意见》规定：树立“隐患就是事故”的观念，对于隐患整改不到位的单位和相关责任人通报批评，公开曝光，严肃问责。(对)"
  },
  {
    "title": "山东省《关于深入推进安全生产领域改革发展的实施意见》规定：加强应急救援队伍标准化建设。建立救援队伍社会化服务补偿机制，鼓励专业救援队伍与相关企业签订服务协议。(对)"
  },
  {
    "title": "山东省《关于深入推进安全生产领域改革发展的实施意见》规定：扩大职业病患者救治范围，将职业病失能人员纳入社会保障范围，对符合条件的职业病患者落实医疗与生活保障及救助措施。(对)"
  },
  {
    "title": "山东省《关于深入推进安全生产领域改革发展的实施意见》规定：企业必须购买安全生产管理和技术服务。(错)"
  },
  {
    "title": "山东省《关于深入推进安全生产领域改革发展的实施意见》规定：事故调查组组长由党委、政府负责人或有关部门主要负责人担任。(错)"
  },
  {
    "title": "山东省《关于深入推进安全生产领域改革发展的实施意见》规定：建立企业安全生产不良记录“黑名单”制度和失信行为惩戒机制，加大对失信企业的联合惩治力度。(对)"
  },
  {
    "title": "山东省《关于深入推进安全生产领域改革发展的实施意见》规定：对事故处理中被追究刑事责任的生产经营人员实施相应的职业禁入，对发生事故负有重大责任的社会服务机构和人员依法严肃追究法律责任，并实施相应的行业禁入。(对)"
  },
  {
    "title": "在本省行政区域内的生产经营单位履行安全生产主体责任，没有任何例外，必须适用《山东省生产经营单位安全生产主体责任规定》。(错)"
  },
  {
    "title": "外省的生产经营单位在山东省行政区域内履行安全生产主体责任，原则上适用《山东省生产经营单位安全生产主体责任规定》的规定；山东省的生产经营单位在外省行政区域内履行安全生产主体责任，原则上不适用《山东省生产经营单位安全生产主体责任规定》的规定。(对)"
  },
  {
    "title": "学校、医院在生产经营活动中发生的事故，属于生产安全事故；农民在田间劳动时发生的事故，不属于生产安全事故。(对)"
  },
  {
    "title": "企业法人的分公司，属于生产经营单位；母公司下属的子公司，不属于生产经营单位。(错)"
  },
  {
    "title": "按照《山东省生产经营单位安全生产主体责任规定》的规定，生产经营单位的安全生产责任制度，不仅要涵盖有关负责人和安全管理人员的责任，而且要涵盖所有岗位、所有人员的责任。(对)"
  },
  {
    "title": "按照《山东省生产经营单位安全生产主体责任规定》的规定，生产经营单位主要负责人的安全生产职责中，包括依法开展安全生产标准化建设、安全文化建设和班组安全建设工作，但不包括参加安全生产责任保险和缴纳安全生产风险抵押金。(对)"
  },
  {
    "title": "按照《山东省生产经营单位安全生产主体责任规定》的规定，使用劳务派遣人员从事作业的，劳务派遣人员应当计入劳务派遣单位的从业人员人数。(错)"
  },
  {
    "title": "按照《山东省生产经营单位安全生产主体责任规定》的规定，生产经营单位安全生产管理人员的待遇应当不低于同级同职其他岗位管理人员的待遇。(错)"
  },
  {
    "title": "按照《山东省生产经营单位安全生产主体责任规定》的规定，安全总监是生产经营单位安全生产管理机构的负责人。(错)"
  },
  {
    "title": "按照《山东省生产经营单位安全生产主体责任规定》的规定，使用劳务派遣人员的，安全生产保障责任由劳务派遣单位承担。(错)"
  },
  {
    "title": "按照《山东省生产经营单位安全生产主体责任规定》的规定，生产经营单位因改制、破产、收购、重组等发生产权变动的，在产权变动完成前，安全生产的相关责任主体不变；产权变动完成后，由受让方承担安全生产责任；受让方为两个以上的，由各受让方承担安全生产责任。(错)"
  },
  {
    "title": "按照《山东省生产经营单位安全生产主体责任规定》的规定，生产经营单位发生生产安全事故，造成其从业人员死亡的，死亡者家属除依法获得工伤保险补偿外，事故发生单位还应当按照有关规定向其一次性支付生产安全事故死亡赔偿金。(对)"
  },
  {
    "title": "按照《山东省生产经营单位安全生产主体责任规定》的规定，生产经营单位按照有关规定参加安全生产责任保险的，发生生产安全事故，由承保公司按按照保险合同的约定支付相应的赔偿金。(对)"
  },
  {
    "title": "按照《山东省生产经营单位安全生产主体责任规定》的规定，高危生产经营单位每年至少组织1次综合或者专项应急预案演练，每半年至少组织1次现场处置方案演练；其他生产经营单位每年至少组织1次演练。(对)"
  },
  {
    "title": "心肺复苏时，应将伤病员置于舒适、柔软的平面上。(错)"
  },
  {
    "title": "成人、儿童、婴儿心肺复苏时，心脏按压频率均为100次/分。对)"
  },
  {
    "title": "人工呼吸时，成人每分钟吹气频率是12-20次。(错)"
  },
  {
    "title": "心前区叩击是“赤手空拳”除颤的最简单方法。(对)"
  },
  {
    "title": "头顶部出血，常用指压颞浅动脉止血。(对)"
  },
  {
    "title": "封闭开放性气胸，可用保鲜膜、塑料布、敷料等材料。(对)"
  },
  {
    "title": "在护送伤病员的途中，若伤病员的手指发凉变紫，应立即检查包扎的松紧度。(对)"
  },
  {
    "title": "高热时降温最常用的方法是药物降温。(错)"
  },
  {
    "title": "在浴室或潮湿地方触电，救护员采取绝缘措施后才能进行救护。(对)"
  },
  {
    "title": "突遇洪水时，可爬到电线杆上躲避。(错)"
  },
  {
    "title": "救助休克伤员时，应采取保暖措施，防止热损耗。(对)"
  },
  {
    "title": "烧伤伤员口渴时，可喝少量的淡盐水。(对)"
  },
  {
    "title": "抢救有害气体中毒伤员时，首先应迅速送到有新鲜空气的地方，以防止继续中毒。(对)"
  },
  {
    "title": "移动脊柱骨折的伤员，切勿扶持伤者走动，可用软担架运送。(错)"
  },
  {
    "title": "在紧急情况下急救伤员时，须先用压迫法止血，然后再根据出血情况改用其他止血法。(对)"
  },
  {
    "title": "骨折伤员固定伤处力求稳妥牢固，要固定骨折的两端和上下两个关节。(对)"
  },
  {
    "title": "处理伤员失血的措施可通过外部压力，使伤口流血止住，然后系上绷带。(对)"
  },
  {
    "title": "在没有绷带急救伤员的情况下，可用毛巾、手帕、床单、长筒尼龙袜子等代替绷带包扎。(对)"
  },
  {
    "title": "伤员上肢骨折固定时，肢体要伸直捆绑(错)"
  },
  {
    "title": "用止血带为伤员止血，一定要扎紧，如果扎得不紧，深部动脉仍有血液流出。(对)"
  },
  {
    "title": "伤员前臂或小腿出血，可在腋窝或肘窝加垫屈肢固定。(对)"
  },
  {
    "title": "为伤员用绷带包扎打结时，不要在伤口上方，也不要在身体背后，以免睡觉时压住不舒服。(对)"
  },
  {
    "title": "伤员上肢出血，且没有骨折和关节损伤时，可采用加压包扎止血法止血。(错)"
  },
  {
    "title": "伤员骨折处有出血时应先固定，然后止血和消毒包扎伤口。(错)"
  },
  {
    "title": "把骨折伤员抬上担架时，要由2名救护人员把手托放在伤员身下，一起将伤员抬上担架。(错)"
  },
  {
    "title": "骨折伤员脊柱可能受损时，不要改变伤员姿势。(对)"
  },
  {
    "title": "如遇伤员无呼吸时，应立刻对伤员进行口对口人工呼吸。(对)"
  },
  {
    "title": "受伤者在车内无法自行下车时，可设法将其从车内移出，尽量避免二次受伤。(对)"
  }
]